{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      "nd": 109,
      "at": 110,
      "le": 111,
      "▁h": 112,
      "it": 113,
      "▁c": 114,
      "ing": 115,
      "ll": 116,
      "▁d": 117,
      "▁to": 118,
      "▁f": 119,
      "▁m": 120,
      "▁g": 121,
      "es": 122,
      "en": 123,
      "▁o": 124,
      "▁y": 125,
      "▁and": 126,
      "or": 127,
      "▁p": 128,
      "▁you": 129,
      "▁C": 130,
      "om": 131,
      "ow": 132,
      "▁S": 133,
      "▁th": 134,
      "▁I": 135,
      "▁l": 136,
      "▁n": 137,
      "ay": 138,
      "art": 139,
      "▁of": 140,
      "ic": 141,
      "▁in": 142,
      "us": 143,
      "et": 144,
      "▁T": 145,
      "ed": 146,
      "▁M": 147,
      "oo": 148,
      "as": 149,
      "ve": 150,
      "al": 151,
      "ot": 152,
      "▁he": 153,
      "ut": 154,
      "id": 155,
      "ac": 156,
      "man": 157,
      "▁on": 158,
      "▁K": 159,
      "gh": 160,
      "▁is": 161,
      "im": 162,
      "artman": 163,
      "▁it": 164,
      "tan": 165,
      "▁Cartman": 166,
      "ad": 167,
      "out": 168,
      "▁B": 169,
      "▁be": 170,
      "ke": 171,
      "ter": 172,
      "▁r": 173,
      "hat": 174,
      "▁u": 175,
      "▁we": 176,
      "yle": 177,
      "▁e": 178,
      "▁st": 179,
      "ver": 180,
      "▁do": 181,
      "ght": 182,
      "▁Kyle": 183,
      "▁Stan": 184,
      "ld": 185,
      "ks": 186,
      "▁W": 187,
      "▁that": 188,
      "▁P": 189,
      "and": 190,
      "am": 191,
      "▁re": 192,
      "▁A": 193,
      "▁G": 194,
      "ight": 195,
      "▁k": 196,
      "▁his": 197,
      "ir": 198,
      "▁H": 199,
      "op": 200,
      "▁ha": 201,
      "ith": 202,
      "se": 203,
      "ome": 204,
      "▁R": 205,
      "▁with": 206,
      "ur": 207,
      "all": 208,
      "ly": 209,
      "▁for": 210,
      "▁up": 211,
      "▁are": 212,
      "ent": 213,
      "ch": 214,
      "▁j": 215,
      "▁sh": 216,
      "▁The": 217,
      "ee": 218,
      "▁at": 219,
      "ust": 220,
      "her": 221,
      "▁out": 222,
      "▁me": 223,
      "You": 224,
      "ie": 225,
      "st": 226,
      "▁go": 227,
      "▁an": 228,
      "ro": 229,
      "ters": 230,
      "▁J": 231,
      "ell": 232,
      "▁D": 233,
      "▁have": 234,
      "un": 235,
      "ack": 236,
      "ill": 237,
      "ion": 238,
      "▁le": 239,
      "▁fr": 240,
      "ah": 241,
      "ys": 242,
      "ho": 243,
      "▁ne": 244,
      "▁li": 245,
      "▁all": 246,
      "▁this": 247,
      "▁him": 248,
      "Oh": 249,
      "▁can": 250,
      "▁But": 251,
      "pp": 252,
      "rou": 253,
      "ra": 254,
      "▁get": 255,
      "▁L": 256,
      "▁as": 257,
      "▁Mr": 258,
      "one": 259,
      "▁just": 260,
      "ers": 261,
      "The": 262,
      "▁bo": 263,
      "ce": 264,
      "▁your": 265,
      "▁my": 266,
      "ck": 267,
      "andy": 268,
      "ak": 269,
      "▁Butters": 270,
      "▁what": 271,
      "▁loo": 272,
      "▁kn": 273,
      "ri": 274,
      "own": 275,
      "ard": 276,
      "▁N": 277,
      "ry": 278,
      "ris": 279,
      "ide": 280,
      "ig": 281,
      "ind": 282,
      "our": 283,
      "▁not": 284,
      "il": 285,
      "ore": 286,
      "ant": 287,
      "▁Randy": 288,
      "the": 289,
      "▁so": 290,
      "ud": 291,
      "ain": 292,
      "ny": 293,
      "ec": 294,
      "od": 295,
      "ake": 296,
      "▁off": 297,
      "ould": 298,
      "ol": 299,
      "ag": 300,
      "▁We": 301,
      "very": 302,
      "na": 303,
      "▁right": 304,
      "▁E": 305,
      "eah": 306,
      "▁don": 307,
      "▁know": 308,
      "▁He": 309,
      "▁back": 310,
      "ep": 311,
      "to": 312,
      "way": 313,
      "ip": 314,
      "▁ab": 315,
      "▁F": 316,
      "if": 317,
      "um": 318,
      "▁ch": 319,
      "ally": 320,
      "▁but": 321,
      "▁pl": 322,
      "▁was": 323,
      "▁then": 324,
      "ts": 325,
      "▁from": 326,
      "▁gu": 327,
      "hing": 328,
      "▁You": 329,
      "os": 330,
      "▁like": 331,
      "res": 332,
      "▁now": 333,
      "urn": 334,
      "▁O": 335,
      "enny": 336,
      "el": 337,
      "▁some": 338,
      "He": 339,
      "round": 340,
      "ves": 341,
      "ab": 342,
      "ink": 343,
      "What": 344,
      "ood": 345,
      "ice": 346,
      "ark": 347,
      "ick": 348,
      "▁here": 349,
      "▁about": 350,
      "▁us": 351,
      "Yeah": 352,
      "▁them": 353,
      "▁down": 354,
      "▁her": 355,
      "▁they": 356,
      "▁St": 357,
      "ong": 358,
      "▁see": 359,
      "▁su": 360,
      "▁cl": 361,
      "alks": 362,
      "▁over": 363,
      "ff": 364,
      "▁got": 365,
      "▁com": 366,
      "▁wor": 367,
      "ap": 368,
      "ars": 369,
      "kay": 370,
      "▁there": 371,
      "▁boys": 372,
      "eop": 373,
      "▁v": 374,
      "▁se": 375,
      "▁ag": 376,
      "eople": 377,
      "▁ro": 378,
      "▁Kenny": 379,
      "▁wh": 380,
      "ct": 381,
      "itt": 382,
      "are": 383,
      "hes": 384,
      "ther": 385,
      "hen": 386,
      "onna": 387,
      "▁al": 388,
      "▁no": 389,
      "▁into": 390,
      "alk": 391,
      "arris": 392,
      "qu": 393,
      "▁gonna": 394,
      "▁look": 395,
      "▁sp": 396,
      "my": 397,
      "▁away": 398,
      "est": 399,
      "▁door": 400,
      "les": 401,
      "▁our": 402,
      "▁one": 403,
      "ime": 404,
      "ul": 405,
      "em": 406,
      "▁who": 407,
      "▁around": 408,
      "arrison": 409,
      "ass": 410,
      "▁think": 411,
      "▁other": 412,
      "ace": 413,
      "▁people": 414,
      "▁Ch": 415,
      "▁Garrison": 416,
      "ont": 417,
      "Well": 418,
      "▁has": 419,
      "▁day": 420,
      "ool": 421,
      "nt": 422,
      "ive": 423,
      "▁want": 424,
      "We": 425,
      "▁kid": 426,
      "ast": 427,
      "No": 428,
      "▁any": 429,
      "use": 430,
      "ess": 431,
      "▁every": 432,
      "urns": 433,
      "ist": 434,
      "row": 435,
      "uck": 436,
      "▁did": 437,
      "ine": 438,
      "ate": 439,
      "▁their": 440,
      "here": 441,
      "outh": 442,
      "▁It": 443,
      "▁by": 444,
      "▁man": 445,
      "▁again": 446,
      "ge": 447,
      "key": 448,
      "▁sc": 449,
      "ile": 450,
      "ian": 451,
      "▁mo": 452,
      "ouse": 453,
      "ew": 454,
      "his": 455,
      "be": 456,
      "▁time": 457,
      "▁Jim": 458,
      "▁guys": 459,
      "ven": 460,
      "▁lo": 461,
      "akes": 462,
      "▁looks": 463,
      "ins": 464,
      "▁say": 465,
      "ude": 466,
      "th": 467,
      "ien": 468,
      "ond": 469,
      "ame": 470,
      "ure": 471,
      "ation": 472,
      "wo": 473,
      "ittle": 474,
      "▁walks": 475,
      "▁Sh": 476,
      "ies": 477,
      "tand": 478,
      "ause": 479,
      "uh": 480,
      "ving": 481,
      "up": 482,
      "▁bl": 483,
      "ops": 484,
      "▁need": 485,
      "▁sa": 486,
      "ree": 487,
      "▁hand": 488,
      "ft": 489,
      "▁app": 490,
      "It": 491,
      "▁tow": 492,
      "▁play": 493,
      "▁going": 494,
      "ous": 495,
      "▁little": 496,
      "Hey": 497,
      "▁fl": 498,
      "ull": 499,
      "▁She": 500,
      "▁Park": 501,
      "aa": 502,
      "▁room": 503,
      "▁de": 504,
      "side": 505,
      "other": 506,
      "ran": 507,
      "ook": 508,
      "▁come": 509,
      "ber": 510,
      "▁ex": 511,
      "▁if": 512,
      "▁head": 513,
      "ach": 514,
      "ild": 515,
      "▁1": 516,
      "▁house": 517,
      "ens": 518,
      "ait": 519,
      "ase": 520,
      "ings": 521,
      "But": 522,
      "▁en": 523,
      "rin": 524,
      "▁really": 525,
      "ich": 526,
      "▁make": 527,
      "▁let": 528,
      "▁will": 529,
      "hh": 530,
      "eral": 531,
      "ble": 532,
      "omet": 533,
      "ting": 534,
      "▁more": 535,
      "▁kids": 536,
      "age": 537,
      "ady": 538,
      "▁op": 539,
      "▁God": 540,
      "▁show": 541,
      "ave": 542,
      "▁take": 543,
      "▁way": 544,
      "ment": 545,
      "aron": 546,
      "hef": 547,
      "ity": 548,
      "▁pro": 549,
      "▁too": 550,
      "▁qu": 551,
      "▁start": 552,
      "▁sm": 553,
      "xt": 554,
      "ire": 555,
      "▁ar": 556,
      "▁new": 557,
      "▁how": 558,
      "ang": 559,
      "sel": 560,
      "▁tr": 561,
      "chool": 562,
      "reat": 563,
      "led": 564,
      "▁or": 565,
      "iend": 566,
      "That": 567,
      "▁been": 568,
      "▁somet": 569,
      "▁V": 570,
      "▁2": 571,
      "ater": 572,
      "AA": 573,
      "▁she": 574,
      "▁ho": 575,
      "ody": 576,
      "au": 577,
      "irl": 578,
      "And": 579,
      "ict": 580,
      "ary": 581,
      "▁And": 582,
      "▁Sharon": 583,
      "▁te": 584,
      "body": 585,
      "Uh": 586,
      "▁two": 587,
      "ound": 588,
      "▁co": 589,
      "ndy": 590,
      "▁does": 591,
      "▁good": 592,
      "▁Chef": 593,
      "ss": 594,
      "▁should": 595,
      "▁Mac": 596,
      "ren": 597,
      "Yes": 598,
      "fe": 599,
      "▁school": 600,
      "we": 601,
      "erald": 602,
      "ose": 603,
      "▁br": 604,
      "Stan": 605,
      "bo": 606,
      "▁would": 607,
      "air": 608,
      "ite": 609,
      "▁Mackey": 610,
      "▁try": 611,
      "▁talk": 612,
      "▁What": 613,
      "▁work": 614,
      "ue": 615,
      "oman": 616,
      "ps": 617,
      "ric": 618,
      "iss": 619,
      "▁mean": 620,
      "oll": 621,
      "▁put": 622,
      "▁Man": 623,
      "its": 624,
      "Cartman": 625,
      "de": 626,
      "thing": 627,
      "▁run": 628,
      "▁left": 629,
      "rough": 630,
      "get": 631,
      "▁could": 632,
      "▁night": 633,
      "rinc": 634,
      "oin": 635,
      "te": 636,
      "turns": 637,
      "mer": 638,
      "▁Jimmy": 639,
      "▁hel": 640,
      "hy": 641,
      "▁che": 642,
      "ial": 643,
      "▁when": 644,
      "▁dr": 645,
      "atch": 646,
      "ress": 647,
      "▁am": 648,
      "▁Gerald": 649,
      "able": 650,
      "ob": 651,
      "Okay": 652,
      "▁beg": 653,
      "▁through": 654,
      "▁bec": 655,
      "▁something": 656,
      "▁tell": 657,
      "▁An": 658,
      "▁They": 659,
      "red": 660,
      "ort": 661,
      "ank": 662,
      "right": 663,
      "▁cou": 664,
      "esus": 665,
      "▁Chris": 666,
      "▁und": 667,
      "ect": 668,
      "per": 669,
      "▁ass": 670,
      "▁bet": 671,
      "▁happ": 672,
      "olk": 673,
      "ade": 674,
      "▁stop": 675,
      "▁Wendy": 676,
      "ne": 677,
      "▁stand": 678,
      "ards": 679,
      "▁girl": 680,
      "▁were": 681,
      "▁friend": 682,
      "ents": 683,
      "rincip": 684,
      "ty": 685,
      "▁hell": 686,
      "Kyle": 687,
      "rincipal": 688,
      "▁walk": 689,
      "hind": 690,
      "aking": 691,
      "ear": 692,
      "▁doing": 693,
      "ears": 694,
      "iz": 695,
      "▁Cra": 696,
      "▁con": 697,
      "▁dis": 698,
      "br": 699,
      "▁front": 700,
      "▁mom": 701,
      "augh": 702,
      "▁next": 703,
      "self": 704,
      "ather": 705,
      "ta": 706,
      "lease": 707,
      "ms": 708,
      "▁turns": 709,
      "anna": 710,
      "▁ad": 711,
      "▁child": 712,
      "▁help": 713,
      "▁Y": 714,
      "▁where": 715,
      "▁car": 716,
      "ub": 717,
      "walks": 718,
      "▁face": 719,
      "olkien": 720,
      "▁had": 721,
      "alls": 722,
      "ish": 723,
      "ath": 724,
      "cer": 725,
      "▁wait": 726,
      "▁goes": 727,
      "▁wanna": 728,
      "▁That": 729,
      "▁cam": 730,
      "ger": 731,
      "▁still": 732,
      "▁comp": 733,
      "All": 734,
      "▁fuck": 735,
      "▁sec": 736,
      "▁bit": 737,
      "ident": 738,
      "▁big": 739,
      "▁wr": 740,
      "ord": 741,
      "orry": 742,
      "▁behind": 743,
      "ock": 744,
      "▁only": 745,
      "fore": 746,
      "ows": 747,
      "aw": 748,
      "ning": 749,
      "▁everyone": 750,
      "lie": 751,
      "▁okay": 752,
      "▁cont": 753,
      "▁uh": 754,
      "ches": 755,
      "▁sure": 756,
      "ia": 757,
      "▁im": 758,
      "▁bu": 759,
      "▁dude": 760,
      "▁May": 761,
      "eel": 762,
      "oy": 763,
      "▁pr": 764,
      "irst": 765,
      "ates": 766,
      "mo": 767,
      "Dude": 768,
      "ctor": 769,
      "▁ph": 770,
      "▁pre": 771,
      "▁In": 772,
      "▁Principal": 773,
      "▁sl": 774,
      "▁home": 775,
      "▁town": 776,
      "▁U": 777,
      "ott": 778,
      "oney": 779,
      "▁boy": 780,
      "▁Craig": 781,
      "▁Tolkien": 782,
      "act": 783,
      "▁Do": 784,
      "aves": 785,
      "rance": 786,
      "icer": 787,
      "ans": 788,
      "▁Sc": 789,
      "cks": 790,
      "lyde": 791,
      "▁gets": 792,
      "▁find": 793,
      "▁thing": 794,
      "This": 795,
      "av": 796,
      "igh": 797,
      "▁ke": 798,
      "▁af": 799,
      "▁said": 800,
      "sh": 801,
      "▁even": 802,
      "▁takes": 803,
      "South": 804,
      "pl": 805,
      "▁gr": 806,
      "ious": 807,
      "▁didn": 808,
      "▁South": 809,
      "▁Th": 810,
      "oh": 811,
      "▁Jesus": 812,
      "rowd": 813,
      "uff": 814,
      "▁well": 815,
      "bs": 816,
      "ough": 817,
      "iane": 818,
      "▁because": 819,
      "▁very": 820,
      "ephen": 821,
      "▁watch": 822,
      "ila": 823,
      "▁ey": 824,
      "▁Oh": 825,
      "▁another": 826,
      "upid": 827,
      "wee": 828,
      "era": 829,
      "ope": 830,
      "ons": 831,
      "▁than": 832,
      "aches": 833,
      "▁being": 834,
      "So": 835,
      "▁Christ": 836,
      "▁Be": 837,
      "▁un": 838,
      "▁scre": 839,
      "orm": 840,
      "oun": 841,
      "▁each": 842,
      "▁act": 843,
      "ug": 844,
      "▁later": 845,
      "▁Stephen": 846,
      "▁Ph": 847,
      "▁res": 848,
      "Al": 849,
      "▁Eric": 850,
      "immy": 851,
      "▁Liane": 852,
      "▁ac": 853,
      "▁hold": 854,
      "ily": 855,
      "▁before": 856,
      "▁Mrs": 857,
      "aren": 858,
      "▁first": 859,
      "▁why": 860,
      "uch": 861,
      "▁This": 862,
      "eps": 863,
      "▁Off": 864,
      "▁side": 865,
      "resident": 866,
      "Who": 867,
      "ated": 868,
      "▁part": 869,
      "▁bus": 870,
      "ign": 871,
      "Mr": 872,
      "▁Sheila": 873,
      "room": 874,
      "▁Jimbo": 875,
      "rap": 876,
      "▁wind": 877,
      "ooks": 878,
      "oor": 879,
      "▁Clyde": 880,
      "▁never": 881,
      "week": 882,
      "dam": 883,
      "▁great": 884,
      "▁lot": 885,
      "▁real": 886,
      "day": 887,
      "▁des": 888,
      "▁bed": 889,
      "▁shot": 890,
      "▁cr": 891,
      "▁give": 892,
      "▁Bar": 893,
      "▁sorry": 894,
      "▁laugh": 895,
      "▁these": 896,
      "▁feel": 897,
      "Butters": 898,
      "▁table": 899,
      "▁fun": 900,
      "icks": 901,
      "Come": 902,
      "ner": 903,
      "▁turn": 904,
      "ulls": 905,
      "oth": 906,
      "ating": 907,
      "▁love": 908,
      "▁open": 909,
      "▁much": 910,
      "ember": 911,
      "app": 912,
      "▁Dr": 913,
      "▁gl": 914,
      "▁camera": 915,
      "▁crowd": 916,
      "▁begins": 917,
      "▁while": 918,
      "ash": 919,
      "▁long": 920,
      "▁children": 921,
      "▁foll": 922,
      "hed": 923,
      "▁opens": 924,
      "▁better": 925,
      "▁class": 926,
      "ise": 927,
      "▁doesn": 928,
      "▁yeah": 929,
      "▁Can": 930,
      "ross": 931,
      "▁clos": 932,
      "▁fin": 933,
      "▁inside": 934,
      "▁isn": 935,
      "Alright": 936,
      "▁second": 937,
      "arents": 938,
      "▁belie": 939,
      "▁dri": 940,
      "▁call": 941,
      "▁comes": 942,
      "▁Bl": 943,
      "▁hands": 944,
      "ought": 945,
      "▁No": 946,
      "ww": 947,
      "They": 948,
      "▁Ike": 949,
      "▁towards": 950,
      "vin": 951,
      "ads": 952,
      "▁Mc": 953,
      "▁gotta": 954,
      "▁Mayor": 955,
      "▁tri": 956,
      "▁those": 957,
      "▁few": 958,
      "▁Tweek": 959,
      "gr": 960,
      "ned": 961,
      "▁may": 962,
      "dy": 963,
      "▁money": 964,
      "oot": 965,
      "idi": 966,
      "▁shown": 967,
      "▁3": 968,
      "▁parents": 969,
      "▁phone": 970,
      "How": 971,
      "▁made": 972,
      "errance": 973,
      "▁Ms": 974,
      "▁Br": 975,
      "▁kind": 976,
      "ale": 977,
      "▁three": 978,
      "▁ow": 979,
      "anc": 980,
      "▁happen": 981,
      "▁Officer": 982,
      "Hell": 983,
      "Now": 984,
      "ved": 985,
      "▁son": 986,
      "▁after": 987,
      "▁bre": 988,
      "ets": 989,
      "unch": 990,
      "ance": 991,
      "▁things": 992,
      "▁All": 993,
      "▁leave": 994,
      "▁PC": 995,
      "oon": 996,
      "▁place": 997,
      "▁Now": 998,
      "▁looking": 999,
      "▁men": 1000,
      "ions": 1001,
      "▁world": 1002,
      "uts": 1003,
      "▁stud": 1004,
      "▁Cl": 1005,
      "▁must": 1006,
      "▁heard": 1007,
      "▁end": 1008,
      "▁How": 1009,
      "▁sw": 1010,
      "aring": 1011,
      "▁President": 1012,
      "imes": 1013,
      "▁believe": 1014,
      "▁eyes": 1015,
      "pt": 1016,
      "▁kill": 1017,
      "▁woman": 1018,
      "▁window": 1019,
      "ats": 1020,
      "usic": 1021,
      "▁stupid": 1022,
      "There": 1023
    },
    "merges": [
      "▁ t",
      "h e",
      "▁ a",
      "i n",
      "a n",
      "o u",
      "▁ s",
      "▁t he",
      "r e",
      "▁ w",
      "e r",
      "o n",
      "a r",
      "i s",
      "▁ b",
      "n d",
      "a t",
      "l e",
      "▁ h",
      "i t",
      "▁ c",
      "in g",
      "l l",
      "▁ d",
      "▁t o",
      "▁ f",
      "▁ m",
      "▁ g",
      "e s",
      "e n",
      "▁ o",
      "▁ y",
      "▁a nd",
      "o r",
      "▁ p",
      "▁y ou",
      "▁ C",
      "o m",
      "o w",
      "▁ S",
      "▁t h",
      "▁ I",
      "▁ l",
      "▁ n",
      "a y",
      "ar t",
      "▁o f",
      "i c",
      "▁ in",
      "u s",
      "e t",
      "▁ T",
      "e d",
      "▁ M",
      "o o",
      "a s",
      "v e",
      "a l",
      "o t",
      "▁ he",
      "u t",
      "i d",
      "a c",
      "m an",
      "▁ on",
      "▁ K",
      "g h",
      "▁ is",
      "i m",
      "art man",
      "▁ it",
      "t an",
      "▁C artman",
      "a d",
      "ou t",
      "▁ B",
      "▁b e",
      "k e",
      "t er",
      "▁ r",
      "h at",
      "▁ u",
      "▁w e",
      "y le",
      "▁ e",
      "▁s t",
      "v er",
      "▁d o",
      "gh t",
      "▁K yle",
      "▁S tan",
      "l d",
      "k s",
      "▁ W",
      "▁th at",
      "▁ P",
      "an d",
      "a m",
      "▁ re",
      "▁ A",
      "▁ G",
      "i ght",
      "▁ k",
      "▁h is",
      "i r",
      "▁ H",
      "o p",
      "▁h a",
      "it h",
      "s e",
      "om e",
      "▁ R",
      "▁w ith",
      "u r",
      "a ll",
      "l y",
      "▁f or",
      "▁u p",
      "▁a re",
      "en t",
      "c h",
      "▁ j",
      "▁s h",
      "▁T he",
      "e e",
      "▁a t",
      "us t",
      "he r",
      "▁ out",
      "▁m e",
      "Y ou",
      "i e",
      "s t",
      "▁g o",
      "▁a n",
      "r o",
      "ter s",
      "▁ J",
      "e ll",
      "▁ D",
      "▁ha ve",
      "u n",
      "ac k",
      "i ll",
      "i on",
      "▁ le",
      "▁f r",
      "a h",
      "y s",
      "h o",
      "▁n e",
      "▁l i",
      "▁a ll",
      "▁th is",
      "▁h im",
      "O h",
      "▁c an",
      "▁B ut",
      "p p",
      "r ou",
      "r a",
      "▁g et",
      "▁ L",
      "▁a s",
      "▁M r",
      "on e",
      "▁j ust",
      "er s",
      "T he",
      "▁b o",
      "c e",
      "▁you r",
      "▁m y",
      "c k",
      "and y",
      "a k",
      "▁But ters",
      "▁w hat",
      "▁l oo",
      "▁k n",
      "r i",
      "ow n",
      "ar d",
      "▁ N",
      "r y",
      "r is",
      "id e",
      "i g",
      "in d",
      "ou r",
      "▁n ot",
      "i l",
      "o re",
      "an t",
      "▁R andy",
      "t he",
      "▁s o",
      "u d",
      "a in",
      "n y",
      "e c",
      "o d",
      "a ke",
      "▁of f",
      "ou ld",
      "o l",
      "a g",
      "▁W e",
      "ver y",
      "n a",
      "▁r ight",
      "▁ E",
      "e ah",
      "▁d on",
      "▁kn ow",
      "▁H e",
      "▁b ack",
      "e p",
      "t o",
      "w ay",
      "i p",
      "▁a b",
      "▁ F",
      "i f",
      "u m",
      "▁c h",
      "all y",
      "▁b ut",
      "▁p l",
      "▁w as",
      "▁the n",
      "t s",
      "▁fr om",
      "▁g u",
      "h ing",
      "▁ You",
      "o s",
      "▁li ke",
      "re s",
      "▁n ow",
      "ur n",
      "▁ O",
      "en ny",
      "e l",
      "▁s ome",
      "H e",
      "rou nd",
      "v es",
      "a b",
      "in k",
      "W hat",
      "oo d",
      "ic e",
      "ar k",
      "ic k",
      "▁he re",
      "▁ab out",
      "▁ us",
      "Y eah",
      "▁the m",
      "▁d own",
      "▁he r",
      "▁the y",
      "▁S t",
      "on g",
      "▁s ee",
      "▁s u",
      "▁c l",
      "al ks",
      "▁o ver",
      "f f",
      "▁g ot",
      "▁c om",
      "▁w or",
      "a p",
      "ar s",
      "k ay",
      "▁the re",
      "▁bo ys",
      "e op",
      "▁ v",
      "▁s e",
      "▁a g",
      "eop le",
      "▁r o",
      "▁K enny",
      "▁w h",
      "c t",
      "it t",
      "a re",
      "he s",
      "t her",
      "he n",
      "on na",
      "▁a l",
      "▁n o",
      "▁in to",
      "al k",
      "ar ris",
      "q u",
      "▁g onna",
      "▁loo k",
      "▁s p",
      "m y",
      "▁a way",
      "es t",
      "▁do or",
      "le s",
      "▁ our",
      "▁on e",
      "im e",
      "u l",
      "e m",
      "▁w ho",
      "▁a round",
      "arris on",
      "as s",
      "▁th ink",
      "▁o ther",
      "ac e",
      "▁p eople",
      "▁C h",
      "▁G arrison",
      "on t",
      "W ell",
      "▁h as",
      "▁d ay",
      "oo l",
      "n t",
      "i ve",
      "▁w ant",
      "W e",
      "▁k id",
      "as t",
      "N o",
      "▁an y",
      "us e",
      "es s",
      "▁e very",
      "urn s",
      "is t",
      "r ow",
      "u ck",
      "▁d id",
      "in e",
      "at e",
      "▁the ir",
      "he re",
      "out h",
      "▁I t",
      "▁b y",
      "▁m an",
      "▁ag ain",
      "g e",
      "ke y",
      "▁s c",
      "i le",
      "i an",
      "▁m o",
      "ou se",
      "e w",
      "h is",
      "b e",
      "▁t ime",
      "▁J im",
      "▁gu ys",
      "v en",
      "▁l o",
      "ak es",
      "▁loo ks",
      "in s",
      "▁s ay",
      "ud e",
      "t h",
      "i en",
      "on d",
      "am e",
      "u re",
      "at ion",
      "w o",
      "itt le",
      "▁w alks",
      "▁S h",
      "i es",
      "tan d",
      "a use",
      "u h",
      "v ing",
      "u p",
      "▁b l",
      "op s",
      "▁ne ed",
      "▁s a",
      "re e",
      "▁h and",
      "f t",
      "▁a pp",
      "I t",
      "▁to w",
      "▁pl ay",
      "▁go ing",
      "ou s",
      "▁l ittle",
      "He y",
      "▁f l",
      "u ll",
      "▁S he",
      "▁P ark",
      "a a",
      "▁ro om",
      "▁d e",
      "s ide",
      "ot her",
      "r an",
      "oo k",
      "▁c ome",
      "b er",
      "▁e x",
      "▁ if",
      "▁he ad",
      "ac h",
      "i ld",
      "▁ 1",
      "▁h ouse",
      "en s",
      "a it",
      "as e",
      "ing s",
      "B ut",
      "▁ en",
      "r in",
      "▁re ally",
      "ic h",
      "▁m ake",
      "▁le t",
      "▁w ill",
      "h h",
      "er al",
      "b le",
      "om et",
      "t ing",
      "▁m ore",
      "▁kid s",
      "ag e",
      "ad y",
      "▁o p",
      "▁G od",
      "▁sh ow",
      "a ve",
      "▁t ake",
      "▁w ay",
      "m ent",
      "ar on",
      "he f",
      "it y",
      "▁p ro",
      "▁to o",
      "▁ qu",
      "▁st art",
      "▁s m",
      "x t",
      "i re",
      "▁a r",
      "▁ne w",
      "▁h ow",
      "an g",
      "se l",
      "▁t r",
      "ch ool",
      "re at",
      "le d",
      "▁o r",
      "ie nd",
      "T hat",
      "▁be en",
      "▁s omet",
      "▁ V",
      "▁ 2",
      "at er",
      "A A",
      "▁s he",
      "▁h o",
      "od y",
      "a u",
      "ir l",
      "A nd",
      "ic t",
      "ar y",
      "▁A nd",
      "▁Sh aron",
      "▁t e",
      "b ody",
      "U h",
      "▁t wo",
      "ou nd",
      "▁c o",
      "nd y",
      "▁do es",
      "▁g ood",
      "▁C hef",
      "s s",
      "▁sh ould",
      "▁M ac",
      "re n",
      "Y es",
      "f e",
      "▁s chool",
      "w e",
      "eral d",
      "o se",
      "▁b r",
      "S tan",
      "b o",
      "▁w ould",
      "a ir",
      "it e",
      "▁Mac key",
      "▁t ry",
      "▁t alk",
      "▁W hat",
      "▁wor k",
      "u e",
      "om an",
      "p s",
      "r ic",
      "is s",
      "▁me an",
      "o ll",
      "▁p ut",
      "▁M an",
      "it s",
      "C artman",
      "d e",
      "t hing",
      "▁r un",
      "▁le ft",
      "rou gh",
      "g et",
      "▁c ould",
      "▁n ight",
      "rin c",
      "o in",
      "t e",
      "t urns",
      "m er",
      "▁Jim my",
      "▁he l",
      "h y",
      "▁c he",
      "i al",
      "▁w hen",
      "▁d r",
      "at ch",
      "res s",
      "▁a m",
      "▁G erald",
      "ab le",
      "o b",
      "O kay",
      "▁be g",
      "▁th rough",
      "▁be c",
      "▁somet hing",
      "▁t ell",
      "▁A n",
      "▁The y",
      "re d",
      "or t",
      "an k",
      "r ight",
      "▁c ou",
      "es us",
      "▁Ch ris",
      "▁u nd",
      "ec t",
      "p er",
      "▁as s",
      "▁b et",
      "▁ha pp",
      "ol k",
      "ad e",
      "▁st op",
      "▁We ndy",
      "n e",
      "▁s tand",
      "ard s",
      "▁g irl",
      "▁we re",
      "▁fr iend",
      "ent s",
      "rinc ip",
      "t y",
      "▁he ll",
      "K yle",
      "rincip al",
      "▁w alk",
      "h ind",
      "ak ing",
      "e ar",
      "▁do ing",
      "e ars",
      "i z",
      "▁C ra",
      "▁c on",
      "▁d is",
      "b r",
      "▁fr ont",
      "▁m om",
      "au gh",
      "▁ne xt",
      "sel f",
      "at her",
      "t a",
      "le ase",
      "m s",
      "▁t urns",
      "an na",
      "▁a d",
      "▁ch ild",
      "▁hel p",
      "▁ Y",
      "▁w here",
      "▁c ar",
      "u b",
      "w alks",
      "▁f ace",
      "olk ien",
      "▁h ad",
      "all s",
      "is h",
      "at h",
      "c er",
      "▁w ait",
      "▁go es",
      "▁w anna",
      "▁T hat",
      "▁c am",
      "g er",
      "▁st ill",
      "▁com p",
      "A ll",
      "▁f uck",
      "▁s ec",
      "▁b it",
      "id ent",
      "▁b ig",
      "▁w r",
      "or d",
      "or ry",
      "▁be hind",
      "o ck",
      "▁on ly",
      "f ore",
      "ow s",
      "a w",
      "n ing",
      "▁every one",
      "l ie",
      "▁o kay",
      "▁c ont",
      "▁u h",
      "c hes",
      "▁su re",
      "i a",
      "▁ im",
      "▁b u",
      "▁d ude",
      "▁M ay",
      "ee l",
      "o y",
      "▁p r",
      "ir st",
      "at es",
      "m o",
      "D ude",
      "ct or",
      "▁p h",
      "▁p re",
      "▁I n",
      "▁P rincipal",
      "▁s l",
      "▁h ome",
      "▁tow n",
      "▁ U",
      "ot t",
      "one y",
      "▁bo y",
      "▁Cra ig",
      "▁T olkien",
      "ac t",
      "▁D o",
      "a ves",
      "ran ce",
      "ic er",
      "an s",
      "▁S c",
      "c ks",
      "ly de",
      "▁get s",
      "▁f ind",
      "▁th ing",
      "T his",
      "a v",
      "i gh",
      "▁ ke",
      "▁a f",
      "▁sa id",
      "s h",
      "▁e ven",
      "▁t akes",
      "S outh",
      "p l",
      "▁g r",
      "i ous",
      "▁did n",
      "▁S outh",
      "▁T h",
      "o h",
      "▁J esus",
      "row d",
      "u ff",
      "▁we ll",
      "b s",
      "ou gh",
      "ian e",
      "▁bec ause",
      "▁ very",
      "ep hen",
      "▁w atch",
      "il a",
      "▁e y",
      "▁ Oh",
      "▁an other",
      "up id",
      "w ee",
      "er a",
      "op e",
      "on s",
      "▁th an",
      "ac hes",
      "▁be ing",
      "S o",
      "▁Chris t",
      "▁B e",
      "▁u n",
      "▁sc re",
      "or m",
      "ou n",
      "▁e ach",
      "▁a ct",
      "u g",
      "▁l ater",
      "▁St ephen",
      "▁P h",
      "▁re s",
      "A l",
      "▁E ric",
      "im my",
      "▁L iane",
      "▁a c",
      "▁ho ld",
      "i ly",
      "▁be fore",
      "▁Mr s",
      "are n",
      "▁f irst",
      "▁wh y",
      "u ch",
      "▁T his",
      "ep s",
      "▁O ff",
      "▁s ide",
      "res ident",
      "W ho",
      "at ed",
      "▁p art",
      "▁b us",
      "ig n",
      "M r",
      "▁She ila",
      "ro om",
      "▁Jim bo",
      "ra p",
      "▁w ind",
      "oo ks",
      "o or",
      "▁C lyde",
      "▁ne ver",
      "wee k",
      "d am",
      "▁g reat",
      "▁l ot",
      "▁re al",
      "d ay",
      "▁d es",
      "▁b ed",
      "▁sh ot",
      "▁c r",
      "▁g ive",
      "▁B ar",
      "▁s orry",
      "▁l augh",
      "▁the se",
      "▁f eel",
      "But ters",
      "▁t able",
      "▁f un",
      "ic ks",
      "C ome",
      "n er",
      "▁t urn",
      "ull s",
      "ot h",
      "at ing",
      "▁lo ve",
      "▁op en",
      "▁m uch",
      "em ber",
      "a pp",
      "▁D r",
      "▁g l",
      "▁cam era",
      "▁c rowd",
      "▁beg ins",
      "▁wh ile",
      "as h",
      "▁l ong",
      "▁child ren",
      "▁f oll",
      "he d",
      "▁op ens",
      "▁bet ter",
      "▁cl ass",
      "is e",
      "▁does n",
      "▁y eah",
      "▁C an",
      "ro ss",
      "▁cl os",
      "▁f in",
      "▁in side",
      "▁is n",
      "Al right",
      "▁sec ond",
      "aren ts",
      "▁be lie",
      "▁d ri",
      "▁c all",
      "▁com es",
      "▁B l",
      "▁hand s",
      "ou ght",
      "▁N o",
      "w w",
      "The y",
      "▁I ke",
      "▁tow ards",
      "v in",
      "ad s",
      "▁M c",
      "▁got ta",
      "▁May or",
      "▁t ri",
      "▁th ose",
      "▁f ew",
      "▁T week",
      "g r",
      "n ed",
      "▁m ay",
      "d y",
      "▁m oney",
      "oo t",
      "id i",
      "▁sh own",
      "▁ 3",
      "▁p arents",
      "▁ph one",
      "H ow",
      "▁m ade",
      "er rance",
      "▁M s",
      "▁B r",
      "▁k ind",
      "a le",
      "▁th ree",
      "▁o w",
      "an c",
      "▁happ en",
      "▁Off icer",
      "H ell",
      "N ow",
      "v ed",
      "▁s on",
      "▁af ter",
      "▁b re",
      "et s",
      "un ch",
      "an ce",
      "▁th ings",
      "▁A ll",
      "▁le ave",
      "▁P C",
      "o on",
      "▁pl ace",
      "▁N ow",
      "▁look ing",
      "▁m en",
      "ion s",
      "▁wor ld",
      "ut s",
      "▁st ud",
      "▁C l",
      "▁m ust",
      "▁he ard",
      "▁e nd",
      "▁H ow",
      "▁s w",
      "ar ing",
      "▁P resident",
      "im es",
      "▁belie ve",
      "▁ey es",
      "p t",
      "▁k ill",
      "▁w oman",
      "▁wind ow",
      "at s",
      "us ic",
      "▁st upid",
      "The re"
    ]
  }
}