{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      "nd": 109,
      "at": 110,
      "le": 111,
      "▁h": 112,
      "it": 113,
      "▁c": 114,
      "ing": 115,
      "ll": 116,
      "▁d": 117,
      "▁to": 118,
      "▁f": 119,
      "▁m": 120,
      "▁g": 121,
      "es": 122,
      "en": 123,
      "▁o": 124,
      "▁y": 125,
      "▁and": 126,
      "or": 127,
      "▁p": 128,
      "▁you": 129,
      "▁C": 130,
      "om": 131,
      "ow": 132,
      "▁S": 133,
      "▁th": 134,
      "▁I": 135,
      "▁l": 136,
      "▁n": 137,
      "ay": 138,
      "art": 139,
      "▁of": 140,
      "ic": 141,
      "▁in": 142,
      "us": 143,
      "et": 144,
      "▁T": 145,
      "ed": 146,
      "▁M": 147,
      "oo": 148,
      "as": 149,
      "ve": 150,
      "al": 151,
      "ot": 152,
      "▁he": 153,
      "ut": 154,
      "id": 155,
      "ac": 156,
      "man": 157,
      "▁on": 158,
      "▁K": 159,
      "gh": 160,
      "▁is": 161,
      "im": 162,
      "artman": 163,
      "▁it": 164,
      "tan": 165,
      "▁Cartman": 166,
      "ad": 167,
      "out": 168,
      "▁B": 169,
      "▁be": 170,
      "ke": 171,
      "ter": 172,
      "▁r": 173,
      "hat": 174,
      "▁u": 175,
      "▁we": 176,
      "yle": 177,
      "▁e": 178,
      "▁st": 179,
      "ver": 180,
      "▁do": 181,
      "ght": 182,
      "▁Kyle": 183,
      "▁Stan": 184,
      "ld": 185,
      "ks": 186,
      "▁W": 187,
      "▁that": 188,
      "▁P": 189,
      "and": 190,
      "am": 191,
      "▁re": 192,
      "▁A": 193,
      "▁G": 194,
      "ight": 195,
      "▁k": 196,
      "▁his": 197,
      "ir": 198,
      "▁H": 199,
      "op": 200,
      "▁ha": 201,
      "ith": 202,
      "se": 203,
      "ome": 204,
      "▁R": 205,
      "▁with": 206,
      "ur": 207,
      "all": 208,
      "ly": 209,
      "▁for": 210,
      "▁up": 211,
      "▁are": 212,
      "ent": 213,
      "ch": 214,
      "▁j": 215,
      "▁sh": 216,
      "▁The": 217,
      "ee": 218,
      "▁at": 219,
      "ust": 220,
      "her": 221,
      "▁out": 222,
      "▁me": 223,
      "You": 224,
      "ie": 225,
      "st": 226,
      "▁go": 227,
      "▁an": 228,
      "ro": 229,
      "ters": 230,
      "▁J": 231,
      "ell": 232,
      "▁D": 233,
      "▁have": 234,
      "un": 235,
      "ack": 236,
      "ill": 237,
      "ion": 238,
      "▁le": 239,
      "▁fr": 240,
      "ah": 241,
      "ys": 242,
      "ho": 243,
      "▁ne": 244,
      "▁li": 245,
      "▁all": 246,
      "▁this": 247,
      "▁him": 248,
      "Oh": 249,
      "▁can": 250,
      "▁But": 251,
      "pp": 252,
      "rou": 253,
      "ra": 254,
      "▁get": 255
    },
    "merges": [
      "▁ t",
      "h e",
      "▁ a",
      "i n",
      "a n",
      "o u",
      "▁ s",
      "▁t he",
      "r e",
      "▁ w",
      "e r",
      "o n",
      "a r",
      "i s",
      "▁ b",
      "n d",
      "a t",
      "l e",
      "▁ h",
      "i t",
      "▁ c",
      "in g",
      "l l",
      "▁ d",
      "▁t o",
      "▁ f",
      "▁ m",
      "▁ g",
      "e s",
      "e n",
      "▁ o",
      "▁ y",
      "▁a nd",
      "o r",
      "▁ p",
      "▁y ou",
      "▁ C",
      "o m",
      "o w",
      "▁ S",
      "▁t h",
      "▁ I",
      "▁ l",
      "▁ n",
      "a y",
      "ar t",
      "▁o f",
      "i c",
      "▁ in",
      "u s",
      "e t",
      "▁ T",
      "e d",
      "▁ M",
      "o o",
      "a s",
      "v e",
      "a l",
      "o t",
      "▁ he",
      "u t",
      "i d",
      "a c",
      "m an",
      "▁ on",
      "▁ K",
      "g h",
      "▁ is",
      "i m",
      "art man",
      "▁ it",
      "t an",
      "▁C artman",
      "a d",
      "ou t",
      "▁ B",
      "▁b e",
      "k e",
      "t er",
      "▁ r",
      "h at",
      "▁ u",
      "▁w e",
      "y le",
      "▁ e",
      "▁s t",
      "v er",
      "▁d o",
      "gh t",
      "▁K yle",
      "▁S tan",
      "l d",
      "k s",
      "▁ W",
      "▁th at",
      "▁ P",
      "an d",
      "a m",
      "▁ re",
      "▁ A",
      "▁ G",
      "i ght",
      "▁ k",
      "▁h is",
      "i r",
      "▁ H",
      "o p",
      "▁h a",
      "it h",
      "s e",
      "om e",
      "▁ R",
      "▁w ith",
      "u r",
      "a ll",
      "l y",
      "▁f or",
      "▁u p",
      "▁a re",
      "en t",
      "c h",
      "▁ j",
      "▁s h",
      "▁T he",
      "e e",
      "▁a t",
      "us t",
      "he r",
      "▁ out",
      "▁m e",
      "Y ou",
      "i e",
      "s t",
      "▁g o",
      "▁a n",
      "r o",
      "ter s",
      "▁ J",
      "e ll",
      "▁ D",
      "▁ha ve",
      "u n",
      "ac k",
      "i ll",
      "i on",
      "▁ le",
      "▁f r",
      "a h",
      "y s",
      "h o",
      "▁n e",
      "▁l i",
      "▁a ll",
      "▁th is",
      "▁h im",
      "O h",
      "▁c an",
      "▁B ut",
      "p p",
      "r ou",
      "r a",
      "▁g et"
    ]
  }
}