{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      ",\"": 109,
      "\"\n": 110,
      "nd": 111,
      "at": 112,
      "le": 113,
      "▁h": 114,
      "it": 115,
      "▁c": 116,
      "ing": 117,
      "ll": 118,
      "▁d": 119,
      "▁to": 120,
      "▁f": 121,
      "▁m": 122,
      "▁g": 123,
      "es": 124,
      "en": 125,
      "▁o": 126,
      "▁y": 127,
      "▁and": 128,
      "or": 129,
      "▁p": 130,
      "▁you": 131,
      "▁C": 132,
      "om": 133,
      "ow": 134,
      "▁S": 135,
      "▁th": 136,
      "▁I": 137,
      "▁l": 138,
      "'s": 139,
      "▁n": 140,
      "ay": 141,
      ".\"\n": 142,
      "art": 143,
      "▁of": 144,
      "ic": 145,
      "▁in": 146,
      "us": 147,
      "et": 148,
      "▁T": 149,
      "ed": 150,
      "▁M": 151,
      "oo": 152,
      "as": 153,
      "ve": 154,
      "al": 155,
      "ot": 156,
      "▁he": 157,
      "ut": 158,
      "id": 159,
      "ac": 160,
      "man": 161,
      "▁on": 162,
      "▁K": 163,
      "gh": 164,
      "▁is": 165,
      "im": 166,
      "artman": 167,
      "▁it": 168,
      "..": 169,
      "tan": 170,
      "▁Cartman": 171,
      "ad": 172,
      ".\n": 173,
      "out": 174,
      "▁B": 175,
      "▁be": 176,
      "ke": 177,
      "ter": 178,
      "▁r": 179,
      "hat": 180,
      "▁u": 181,
      "▁we": 182,
      "yle": 183,
      "▁e": 184,
      "▁st": 185,
      "ver": 186,
      "'t": 187,
      "▁do": 188,
      "ght": 189,
      "▁Kyle": 190,
      ".[": 191,
      "▁Stan": 192,
      "ld": 193,
      "ks": 194,
      "▁W": 195,
      "▁that": 196,
      "▁P": 197,
      "and": 198,
      "am": 199,
      "▁re": 200,
      "▁A": 201,
      "▁G": 202,
      "e,": 203,
      "ight": 204,
      "▁k": 205,
      "▁his": 206,
      "ir": 207,
      "y,": 208,
      "▁H": 209,
      "op": 210,
      "▁ha": 211,
      "ith": 212,
      "!\n": 213,
      "▁R": 214,
      "▁with": 215,
      "ome": 216,
      "ur": 217,
      "all": 218,
      "!\"\n": 219,
      "]\"\n": 220,
      "▁for": 221,
      "▁up": 222,
      "os": 223,
      "![": 224,
      "▁are": 225,
      "ent": 226,
      "ch": 227,
      "ly": 228,
      "▁j": 229,
      "s,": 230,
      "▁sh": 231,
      "▁The": 232,
      "▁at": 233,
      "h,": 234,
      "ust": 235,
      "her": 236,
      "▁out": 237,
      "You": 238,
      "▁se": 239,
      "▁an": 240,
      "▁go": 241,
      "▁me": 242,
      "▁J": 243,
      "ell": 244,
      "?\n": 245,
      "ri": 246,
      "el": 247,
      "▁D": 248,
      "\"\"": 249,
      "▁have": 250,
      ",\"[": 251,
      "un": 252,
      "r.": 253,
      "ack": 254,
      "ion": 255
    },
    "merges": [
      "▁ t",
      "h e",
      "▁ a",
      "i n",
      "a n",
      "o u",
      "▁ s",
      "▁t he",
      "r e",
      "▁ w",
      "e r",
      "o n",
      "a r",
      "i s",
      "▁ b",
      ", \"",
      "\" \n",
      "n d",
      "a t",
      "l e",
      "▁ h",
      "i t",
      "▁ c",
      "in g",
      "l l",
      "▁ d",
      "▁t o",
      "▁ f",
      "▁ m",
      "▁ g",
      "e s",
      "e n",
      "▁ o",
      "▁ y",
      "▁a nd",
      "o r",
      "▁ p",
      "▁y ou",
      "▁ C",
      "o m",
      "o w",
      "▁ S",
      "▁t h",
      "▁ I",
      "▁ l",
      "' s",
      "▁ n",
      "a y",
      ". \"\n",
      "ar t",
      "▁o f",
      "i c",
      "▁ in",
      "u s",
      "e t",
      "▁ T",
      "e d",
      "▁ M",
      "o o",
      "a s",
      "v e",
      "a l",
      "o t",
      "▁ he",
      "u t",
      "i d",
      "a c",
      "m an",
      "▁ on",
      "▁ K",
      "g h",
      "▁ is",
      "i m",
      "art man",
      "▁ it",
      ". .",
      "t an",
      "▁C artman",
      "a d",
      ". \n",
      "ou t",
      "▁ B",
      "▁b e",
      "k e",
      "t er",
      "▁ r",
      "h at",
      "▁ u",
      "▁w e",
      "y le",
      "▁ e",
      "▁s t",
      "v er",
      "' t",
      "▁d o",
      "gh t",
      "▁K yle",
      ". [",
      "▁S tan",
      "l d",
      "k s",
      "▁ W",
      "▁th at",
      "▁ P",
      "an d",
      "a m",
      "▁ re",
      "▁ A",
      "▁ G",
      "e ,",
      "i ght",
      "▁ k",
      "▁h is",
      "i r",
      "y ,",
      "▁ H",
      "o p",
      "▁h a",
      "it h",
      "! \n",
      "▁ R",
      "▁w ith",
      "om e",
      "u r",
      "a ll",
      "! \"\n",
      "] \"\n",
      "▁f or",
      "▁u p",
      "o s",
      "! [",
      "▁a re",
      "en t",
      "c h",
      "l y",
      "▁ j",
      "s ,",
      "▁s h",
      "▁T he",
      "▁a t",
      "h ,",
      "us t",
      "he r",
      "▁ out",
      "Y ou",
      "▁s e",
      "▁a n",
      "▁g o",
      "▁m e",
      "▁ J",
      "e ll",
      "? \n",
      "r i",
      "e l",
      "▁ D",
      "\" \"",
      "▁ha ve",
      ",\" [",
      "u n",
      "r .",
      "ac k",
      "i on"
    ]
  }
}