{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      ",\"": 109,
      "\"\n": 110,
      "nd": 111,
      "at": 112,
      "le": 113,
      "▁h": 114,
      "it": 115,
      "▁c": 116,
      "ing": 117,
      "ll": 118,
      "▁d": 119,
      "▁to": 120,
      "▁f": 121,
      "▁m": 122,
      "▁g": 123,
      "es": 124,
      "en": 125,
      "▁o": 126,
      "▁y": 127,
      "▁and": 128,
      "or": 129,
      "▁p": 130,
      "▁you": 131,
      "▁C": 132,
      "om": 133,
      "ow": 134,
      "▁S": 135,
      "▁th": 136,
      "▁I": 137,
      "▁l": 138,
      "'s": 139,
      "▁n": 140,
      "ay": 141,
      ".\"\n": 142,
      "art": 143,
      "▁of": 144,
      "ic": 145,
      "▁in": 146,
      "us": 147,
      "et": 148,
      "▁T": 149,
      "ed": 150,
      "▁M": 151,
      "oo": 152,
      "as": 153,
      "ve": 154,
      "al": 155,
      "ot": 156,
      "▁he": 157,
      "ut": 158,
      "id": 159,
      "ac": 160,
      "man": 161,
      "▁on": 162,
      "▁K": 163,
      "gh": 164,
      "▁is": 165,
      "im": 166,
      "artman": 167,
      "▁it": 168,
      "..": 169,
      "tan": 170,
      "▁Cartman": 171,
      "ad": 172,
      ".\n": 173,
      "out": 174,
      "▁B": 175,
      "▁be": 176,
      "ke": 177,
      "ter": 178,
      "▁r": 179,
      "hat": 180,
      "▁u": 181,
      "▁we": 182,
      "yle": 183,
      "▁e": 184,
      "▁st": 185,
      "ver": 186,
      "'t": 187,
      "▁do": 188,
      "ght": 189,
      "▁Kyle": 190,
      ".[": 191,
      "▁Stan": 192,
      "ld": 193,
      "ks": 194,
      "▁W": 195,
      "▁that": 196,
      "▁P": 197,
      "and": 198,
      "am": 199,
      "▁re": 200,
      "▁A": 201,
      "▁G": 202,
      "e,": 203,
      "ight": 204,
      "▁k": 205,
      "▁his": 206,
      "ir": 207,
      "y,": 208,
      "▁H": 209,
      "op": 210,
      "▁ha": 211,
      "ith": 212,
      "!\n": 213,
      "▁R": 214,
      "▁with": 215,
      "ome": 216,
      "ur": 217,
      "all": 218,
      "!\"\n": 219,
      "]\"\n": 220,
      "▁for": 221,
      "▁up": 222,
      "os": 223,
      "![": 224,
      "▁are": 225,
      "ent": 226,
      "ch": 227,
      "ly": 228,
      "▁j": 229,
      "s,": 230,
      "▁sh": 231,
      "▁The": 232,
      "▁at": 233,
      "h,": 234,
      "ust": 235,
      "her": 236,
      "▁out": 237,
      "You": 238,
      "▁se": 239,
      "▁an": 240,
      "▁go": 241,
      "▁me": 242,
      "▁J": 243,
      "ell": 244,
      "?\n": 245,
      "ri": 246,
      "el": 247,
      "▁D": 248,
      "\"\"": 249,
      "▁have": 250,
      ",\"[": 251,
      "un": 252,
      "r.": 253,
      "ack": 254,
      "ion": 255,
      "▁le": 256,
      "ill": 257,
      "'re": 258,
      "▁li": 259,
      "s.": 260,
      "▁ne": 261,
      "ro": 262,
      "▁all": 263,
      "...": 264,
      "▁this": 265,
      "▁I'": 266,
      "ra": 267,
      "▁,\"": 268,
      "?\"\n": 269,
      "▁him": 270,
      "▁can": 271,
      "▁But": 272,
      "ea": 273,
      "ho": 274,
      "pp": 275,
      "rou": 276,
      "▁as": 277,
      "▁get": 278,
      "▁L": 279,
      "▁just": 280,
      "The": 281,
      "st": 282,
      "▁bo": 283,
      "on't": 284,
      "▁your": 285,
      "▁my": 286,
      "one": 287,
      "▁fr": 288,
      "▁Cartman,\"": 289,
      "ck": 290,
      "ters": 291,
      "▁what": 292,
      "▁loo": 293,
      "▁kn": 294,
      "ers": 295,
      "own": 296,
      "ard": 297,
      "▁N": 298,
      "ep": 299,
      "▁Mr.": 300,
      "ys": 301,
      "ris": 302,
      "il": 303,
      "ig": 304,
      "ind": 305,
      "▁not": 306,
      "our": 307,
      "ore": 308,
      "ant": 309,
      "se": 310,
      "ie": 311,
      "▁Rand": 312,
      "ak": 313,
      "the": 314,
      "▁so": 315,
      "▁O": 316,
      "ud": 317,
      "ain": 318,
      "od": 319,
      "ct": 320,
      "ake": 321,
      "▁off": 322,
      "ould": 323,
      "ce": 324,
      "ol": 325,
      "y,\"": 326,
      "na": 327,
      "very": 328,
      "▁We": 329,
      "▁Kyle,": 330,
      "ag": 331,
      "ry": 332,
      "▁right": 333,
      "▁E": 334,
      "▁know": 335,
      "▁back": 336,
      "▁I'm": 337,
      "▁Cartman,": 338,
      "▁don't": 339,
      "way": 340,
      "ip": 341,
      "▁ab": 342,
      "▁F": 343,
      "if": 344,
      "▁He": 345,
      "▁,": 346,
      "um": 347,
      "enn": 348,
      "▁ch": 349,
      "to": 350,
      "]\n": 351,
      "▁but": 352,
      "n't": 353,
      "▁Stan,": 354,
      "▁pl": 355,
      "▁was": 356,
      "▁then": 357,
      "▁from": 358,
      "ide": 359,
      "▁gu": 360,
      "hing": 361,
      "▁You": 362,
      "▁like": 363,
      "ally": 364,
      "▁Stan,\"": 365,
      "▁now": 366,
      "urn": 367,
      "res": 368,
      "▁some": 369,
      "He": 370,
      "round": 371,
      "ves": 372,
      "t's": 373,
      "ab": 374,
      "ink": 375,
      "What": 376,
      "ood": 377,
      "ark": 378,
      "▁Butters": 379,
      "ick": 380,
      "▁here": 381,
      "Yea": 382,
      "▁about": 383,
      "o,": 384,
      "▁us": 385,
      "▁them": 386,
      "nt": 387,
      "▁down": 388,
      "▁they": 389,
      "ong": 390,
      "▁St": 391,
      "▁su": 392,
      "▁cl": 393,
      "em": 394,
      "alks": 395,
      "▁her": 396,
      "▁over": 397,
      "ff": 398,
      "e.": 399,
      "▁got": 400,
      "▁com": 401,
      "▁wor": 402,
      "▁pe": 403,
      "kay": 404,
      "▁there": 405,
      "ap": 406,
      "▁v": 407,
      "▁ag": 408,
      "ople": 409,
      "▁Kenn": 410,
      "▁wh": 411,
      "▁Kyle,\"": 412,
      "Oh": 413,
      "▁ro": 414,
      "itt": 415,
      "est": 416,
      "ther": 417,
      "are": 418,
      "hen": 419,
      "onna": 420,
      "▁al": 421,
      "▁into": 422,
      "alk": 423,
      "arris": 424,
      "▁gonna": 425,
      "qu": 426,
      "▁look": 427,
      "▁sp": 428,
      "▁away": 429,
      "ars": 430,
      "▁door": 431,
      "▁our": 432,
      "hes": 433,
      "ul": 434,
      "ice": 435,
      "ee": 436,
      "ist": 437,
      "ile": 438,
      "▁boys": 439,
      "▁around": 440,
      "arrison": 441,
      "ous": 442,
      "▁who": 443,
      "imm": 444,
      "▁think": 445,
      "▁other": 446,
      "▁\"\"": 447,
      "▁people": 448,
      "▁Ch": 449,
      "in'": 450,
      "ont": 451,
      "▁Garrison": 452,
      "Well": 453,
      "▁has": 454,
      "▁tim": 455,
      "▁day": 456,
      "▁one": 457,
      "ool": 458,
      "ast": 459,
      "ive": 460,
      "▁want": 461,
      "▁kid": 462,
      "We": 463,
      "▁see": 464,
      "▁it's": 465,
      "▁any": 466,
      "?[": 467,
      "▁every": 468,
      "ass": 469,
      "▁de": 470,
      "row": 471,
      "uck": 472,
      "urns": 473,
      "▁did": 474,
      "▁their": 475,
      "here": 476,
      "aa": 477,
      "▁man": 478,
      "er,": 479,
      "use": 480,
      "▁again": 481,
      "▁no": 482,
      "▁sc": 483,
      "ace": 484,
      "]I": 485,
      "ang": 486,
      "outh": 487,
      "ian": 488,
      "▁by": 489,
      "end": 490,
      "ew": 491,
      "Oh,": 492,
      "his": 493,
      "ess": 494,
      "ven": 495,
      "akes": 496,
      "▁looks": 497,
      "ure": 498,
      "ts": 499,
      "▁say": 500,
      "ate": 501,
      "ond": 502,
      "ien": 503,
      "les": 504,
      "es,": 505,
      "ation": 506,
      "th": 507,
      "ittle": 508,
      "▁walks": 509,
      "be": 510,
      "▁Sh": 511,
      "a,": 512,
      "▁can't": 513,
      "tand": 514,
      "ving": 515,
      "wo": 516,
      "up": 517,
      "▁bl": 518,
      "▁need": 519,
      "▁hand": 520,
      "▁sa": 521,
      "ft": 522,
      "▁app": 523,
      "▁tow": 524,
      "▁play": 525,
      "▁going": 526,
      "▁Kenny": 527,
      "rin": 528,
      "'ve": 529,
      "hat's": 530,
      "▁little": 531,
      "▁fl": 532,
      "ull": 533,
      "▁She": 534,
      "▁Park": 535,
      "ove": 536,
      "ause": 537,
      "▁room": 538,
      "other": 539,
      "ook": 540,
      "ame": 541,
      "ters,": 542,
      "▁ex": 543,
      "▁come": 544,
      "▁if": 545,
      "▁head": 546,
      "ops": 547,
      "ild": 548,
      "▁1": 549,
      "ies": 550,
      "ins": 551,
      "ob": 552,
      "ait": 553,
      "▁en": 554,
      "▁tr": 555,
      "y.": 556,
      "ine": 557,
      "▁you're": 558,
      ",[": 559,
      "But": 560,
      "ach": 561,
      "ose": 562,
      ".[the": 563,
      "ree": 564,
      "]A": 565,
      "ost": 566,
      ",\"I": 567,
      "ble": 568,
      "eral": 569,
      "Yeah": 570,
      "▁time": 571,
      "▁make": 572,
      "▁will": 573,
      "omet": 574,
      "▁Randy,\"": 575,
      "▁more": 576,
      "ens": 577,
      "ich": 578,
      "▁really": 579,
      "uh": 580,
      "Well,": 581,
      "▁op": 582,
      "'m": 583,
      "▁God": 584,
      "ec": 585,
      "ting": 586,
      "▁show": 587,
      "Yeah,": 588,
      "▁take": 589,
      "▁way": 590,
      "ment": 591,
      ",\"A": 592,
      "aron": 593,
      "hef": 594,
      "ber": 595,
      "▁qu": 596,
      "![the": 597,
      "ire": 598,
      "▁start": 599,
      "'ll": 600,
      "ear": 601,
      "▁sm": 602,
      "ave": 603,
      "xt": 604,
      "▁thing": 605,
      "ah": 606,
      "▁or": 607,
      "▁ar": 608,
      "▁new": 609,
      "side": 610,
      "▁how": 611,
      "▁pro": 612,
      "sel": 613,
      "chool": 614,
      "reat": 615,
      "led": 616,
      "riend": 617,
      "▁Butters,": 618,
      "▁that's": 619,
      "▁been": 620,
      "▁somet": 621,
      "▁Randy": 622,
      "▁V": 623,
      "▁2": 624,
      "▁she": 625,
      "hh": 626,
      "▁too": 627,
      "irl": 628,
      "ict": 629,
      "ge": 630,
      "au": 631,
      "▁And": 632,
      "▁Sharon": 633,
      "oll": 634,
      "old": 635,
      "▁kids": 636,
      "?!": 637,
      "ound": 638,
      "▁guys": 639,
      "ans": 640,
      "▁wat": 641,
      "ock": 642,
      "▁good": 643,
      "▁Chef": 644,
      "AA": 645,
      "▁does": 646,
      "fe": 647,
      "▁It's": 648,
      "▁two": 649,
      "▁day.": 650,
      "▁should": 651,
      "▁Mac": 652,
      "kay,": 653,
      "▁,\"The": 654,
      "ank": 655,
      "▁school": 656,
      "erald": 657,
      "ance": 658,
      "Stan": 659,
      "▁Randy,": 660,
      "▁would": 661,
      "▁Macke": 662,
      "air": 663,
      "ric": 664,
      "▁talk": 665,
      "▁work": 666,
      "age": 667,
      "▁U": 668,
      "ity": 669,
      "▁try": 670,
      "No": 671,
      "▁put": 672,
      "oman": 673,
      "ase": 674,
      "oin": 675,
      "Cartman": 676,
      "▁An": 677,
      "rinc": 678,
      "thing": 679,
      "iss": 680,
      "▁run": 681,
      "▁left": 682,
      "rough": 683,
      "ody": 684,
      "▁te": 685,
      "▁could": 686,
      "get": 687,
      "ouse": 688,
      "▁br": 689,
      "▁night": 690,
      "▁Jimm": 691,
      ",I": 692,
      "▁stop": 693,
      "▁hel": 694,
      "turns": 695,
      "▁Cartman,\"[": 696,
      "▁Man": 697,
      "▁che": 698,
      "ial": 699,
      "▁when": 700,
      "able": 701,
      "▁am": 702,
      "▁Gerald": 703,
      "ren": 704,
      "red": 705,
      "ort": 706,
      "▁dr": 707,
      "▁were": 708,
      "▁Y": 709,
      "s]": 710,
      "▁beg": 711,
      "▁through": 712,
      "▁bec": 713,
      "▁something": 714,
      "▁tell": 715,
      "ite": 716,
      "▁guy": 717,
      "▁They": 718,
      "▁we're": 719,
      "its": 720,
      "▁Butters,\"": 721,
      "▁cou": 722,
      "right": 723,
      "ude,": 724,
      "esus": 725,
      "▁Chris": 726,
      "▁und": 727,
      "▁bet": 728,
      "mer": 729,
      "▁happ": 730,
      "▁mo": 731,
      "olk": 732,
      "rad": 733,
      "▁Wend": 734,
      "ect": 735,
      "?!\n": 736,
      "ress": 737,
      "▁stand": 738,
      "we": 739,
      "▁girl": 740,
      "er.": 741,
      "▁on,": 742,
      "▁friend": 743,
      "rincip": 744,
      "▁hell": 745,
      "Kyle": 746,
      "ps": 747,
      "oss": 748,
      "rincipal": 749,
      "ue": 750,
      "▁boy": 751,
      "▁walk": 752,
      "ing,": 753,
      "hind": 754,
      "▁it,": 755,
      "▁con": 756,
      "▁What": 757,
      "ord": 758,
      "▁Cra": 759,
      "hy": 760,
      "iz": 761,
      "▁dis": 762,
      "▁front": 763,
      "ing.": 764,
      "▁mom": 765,
      "augh": 766,
      "▁mean": 767,
      "▁you,": 768,
      "▁car": 769,
      "imb": 770,
      "▁next": 771,
      "ather": 772,
      "ident": 773,
      "anna": 774,
      "self": 775,
      "▁cr": 776,
      "ub": 777,
      "▁ass": 778,
      "er,\"": 779,
      "▁ad": 780,
      "oy": 781,
      "ards": 782,
      "▁help": 783,
      "▁child": 784,
      "▁fe": 785,
      "anc": 786,
      "▁where": 787,
      "▁read": 788,
      "▁pr": 789,
      "walks": 790,
      "olkien": 791,
      "▁had": 792,
      "▁turns": 793,
      "ty": 794,
      "body": 795,
      "▁doing": 796,
      "oc": 797,
      "▁wait": 798,
      "▁cam": 799,
      "▁wanna": 800,
      "That's": 801,
      "▁goes": 802,
      "▁,\"S": 803,
      "ta": 804,
      "▁bit": 805,
      "ow,": 806,
      "▁still": 807,
      "▁let": 808,
      "aking": 809,
      "▁comp": 810,
      "▁fuck": 811,
      "▁wr": 812,
      "▁sec": 813,
      "ath": 814,
      "▁big": 815,
      "▁ke": 816,
      "▁behind": 817,
      "per": 818,
      "No,": 819,
      "orn": 820,
      "fore": 821,
      "aw": 822,
      "ish": 823,
      "▁only": 824,
      "▁cont": 825,
      "err": 826,
      "ed,": 827,
      "▁sure": 828,
      "▁house": 829,
      "▁right,": 830,
      "▁bu": 831,
      "▁he's": 832,
      "▁May": 833,
      "▁,The": 834,
      "arb": 835,
      "ears": 836,
      "▁bel": 837,
      "Hey,": 838,
      "▁Th": 839,
      "irst": 840,
      "ctor": 841,
      "ne": 842,
      "ret": 843,
      "▁ph": 844,
      "es.": 845,
      "ott": 846,
      "▁In": 847,
      "▁Principal": 848,
      "▁sl": 849,
      "act": 850,
      "▁town": 851,
      "▁Craig": 852,
      "orm": 853,
      "og": 854,
      "▁Tolkien": 855,
      "▁it.": 856,
      "ade": 857,
      "aves": 858,
      "s.\"\n": 859,
      "▁Sc": 860,
      "te": 861,
      "▁'": 862,
      "lyd": 863,
      "]You": 864,
      "▁find": 865,
      "▁gets": 866,
      "This": 867,
      "igh": 868,
      "▁Tw": 869,
      "nc": 870,
      "▁af": 871,
      "▁face": 872,
      "▁said": 873,
      "arent": 874,
      "pl": 875,
      "▁lat": 876,
      "▁even": 877,
      "av": 878,
      "▁takes": 879,
      "▁didn't": 880,
      "▁South": 881,
      "▁everyone": 882,
      "▁Jesus": 883,
      "rowd": 884,
      "ches": 885,
      "rs.": 886,
      "uff": 887,
      "▁It": 888,
      "▁well": 889,
      "ouse,": 890,
      "▁I've": 891,
      "]H": 892,
      "ough": 893,
      "ents": 894,
      "ephen": 895,
      "]W": 896,
      "Hey": 897,
      "▁Do": 898,
      "▁watch": 899,
      "▁very": 900,
      "▁being": 901,
      "▁I'll": 902,
      "▁ey": 903,
      "▁fin": 904,
      "▁another": 905,
      "▁because": 906,
      "ows": 907,
      "upid": 908,
      "sh": 909,
      "ffic": 910,
      "▁than": 911,
      "▁act": 912,
      "alls": 913,
      "]S": 914,
      "?!\"\n": 915,
      "▁home": 916,
      ",\"Oh,": 917,
      "ug": 918,
      "unn": 919,
      "▁scre": 920,
      "▁each": 921,
      "aches": 922,
      "▁Stephen": 923,
      "▁Ph": 924,
      "ign": 925,
      "▁Christ": 926,
      "imp": 927,
      "▁res": 928,
      "▁Eric": 929,
      "▁Lian": 930,
      "▁hold": 931,
      "era": 932,
      "Okay,": 933,
      "lright": 934,
      "ious": 935,
      "▁before": 936,
      "▁house,": 937,
      "▁sor": 938,
      "resident": 939,
      "▁first": 940,
      "oh": 941,
      "ings": 942,
      "uch": 943,
      "▁This": 944,
      "ed.": 945,
      "▁Kenny,": 946,
      "▁Mrs.": 947,
      "▁ac": 948,
      "eek": 949,
      "▁part": 950,
      "rap": 951,
      "▁bus": 952,
      "▁Sheil": 953,
      "▁Jimb": 954,
      "room": 955,
      "oor": 956,
      "els": 957,
      "Dude,": 958,
      "▁wind": 959,
      "▁open": 960,
      "ooks": 961,
      "▁Clyd": 962,
      "▁never": 963,
      "dam": 964,
      "▁great": 965,
      "▁lot": 966,
      "ger": 967,
      "▁real": 968,
      "▁offic": 969,
      "day": 970,
      "▁des": 971,
      "▁shot": 972,
      "▁give": 973,
      "▁Be": 974,
      "▁why": 975,
      "▁turn": 976,
      "▁table": 977,
      "eps": 978,
      "ates": 979,
      "▁laugh": 980,
      "▁arm": 981,
      "re's": 982,
      "ily": 983,
      "▁Offic": 984,
      "▁rem": 985,
      "et's": 986,
      "▁clos": 987,
      "ary": 988,
      "▁these": 989,
      "▁dri": 990,
      "icks": 991,
      "ope": 992,
      "ulls": 993,
      "▁love": 994,
      "lease": 995,
      "▁much": 996,
      "ons": 997,
      "Come": 998,
      "▁Garrison,\"": 999,
      "▁,\"South": 1000,
      "▁gl": 1001,
      "app": 1002,
      "▁co": 1003,
      "wn": 1004,
      "▁yea": 1005,
      "▁crowd": 1006,
      ".]\"\n": 1007,
      "▁while": 1008,
      "hed": 1009,
      "on,": 1010,
      "▁long": 1011,
      "▁children": 1012,
      "▁foll": 1013,
      "▁call": 1014,
      "▁better": 1015,
      "▁side": 1016,
      "]Oh": 1017,
      "▁doesn't": 1018,
      "oth": 1019,
      "▁un": 1020,
      "▁okay": 1021,
      "▁second": 1022,
      "▁belie": 1023,
      "ia": 1024,
      "▁Can": 1025,
      "▁isn't": 1026,
      "▁Bl": 1027,
      "▁sw": 1028,
      "ought": 1029,
      "ale": 1030,
      "oney": 1031,
      "ash": 1032,
      "▁know,": 1033,
      "▁parent": 1034,
      "▁camera": 1035,
      "ww": 1036,
      "oot": 1037,
      ",\"S": 1038,
      "bs": 1039,
      "▁there's": 1040,
      "▁tri": 1041,
      "▁Ike": 1042,
      "▁feel": 1043,
      "▁towards": 1044,
      "▁begins": 1045,
      "ating": 1046,
      "▁comes": 1047,
      "▁Mc": 1048,
      "ated": 1049,
      "▁gotta": 1050,
      "▁dud": 1051,
      "▁opens": 1052,
      "▁Mayor": 1053,
      "Mr.": 1054,
      "ember": 1055,
      "▁few": 1056,
      "▁Tweek": 1057,
      "▁happen": 1058,
      "ov": 1059,
      "▁may": 1060,
      "▁let's": 1061,
      "idi": 1062,
      "▁shown": 1063,
      "▁those": 1064,
      "'d": 1065,
      "▁3": 1066,
      "And": 1067,
      "▁Timm": 1068,
      "▁kind": 1069,
      "]The": 1070,
      "arm": 1071,
      "▁Ms.": 1072,
      ",\"Well,": 1073,
      "▁inside": 1074,
      "I'm": 1075,
      "▁att": 1076,
      "▁made": 1077,
      "arn": 1078,
      "▁after": 1079,
      "▁bre": 1080,
      "unch": 1081,
      "▁me,": 1082,
      "▁All": 1083,
      "▁leave": 1084,
      "uts": 1085,
      "▁Barb": 1086,
      "▁PC": 1087,
      "▁three": 1088,
      "Th": 1089,
      "▁men": 1090,
      "ex": 1091,
      "]What": 1092,
      "y's": 1093,
      "▁world": 1094,
      "▁stud": 1095,
      "▁President": 1096,
      "▁Dr.": 1097,
      "▁looking": 1098,
      "▁Cl": 1099,
      "▁must": 1100,
      "▁heard": 1101,
      "▁end": 1102,
      "▁own": 1103,
      "▁phone": 1104,
      "▁How": 1105,
      "▁believe": 1106,
      "▁kill": 1107,
      "▁woman": 1108,
      "ok": 1109,
      "▁bed": 1110,
      "usic": 1111,
      "▁stupid": 1112,
      ",\"You": 1113,
      "▁min": 1114,
      "Who": 1115,
      "▁list": 1116,
      "▁ever": 1117,
      "▁up,": 1118,
      "▁keep": 1119,
      "▁Liane": 1120,
      "ounc": 1121,
      "▁bad": 1122,
      "▁chang": 1123,
      "▁gi": 1124,
      "▁getting": 1125,
      "▁hu": 1126,
      "▁pict": 1127,
      "ward": 1128,
      "▁set": 1129,
      "▁rep": 1130,
      "▁which": 1131,
      "▁last": 1132,
      "illip": 1133,
      "▁He's": 1134,
      "ator": 1135,
      "▁sn": 1136,
      "umb": 1137,
      "▁Sp": 1138,
      "▁class": 1139,
      "▁Terr": 1140,
      "▁son": 1141,
      "Uh": 1142,
      "▁Mars": 1143,
      "erstand": 1144,
      "oon": 1145,
      "▁appro": 1146,
      "▁night.": 1147,
      "▁thought": 1148,
      ",\"H": 1149,
      "▁fam": 1150,
      "▁rest": 1151,
      ",What": 1152,
      "-\"\n": 1153,
      "meric": 1154,
      "▁Officer": 1155,
      "ry,": 1156,
      "▁lead": 1157,
      "▁anything": 1158,
      "uc": 1159,
      "▁Ste": 1160,
      "▁understand": 1161,
      "▁window": 1162,
      "▁ser": 1163,
      "Look": 1164,
      "cl": 1165,
      "▁el": 1166,
      "▁That's": 1167,
      "y!": 1168,
      "acks": 1169,
      "▁they're": 1170,
      "▁care": 1171,
      "▁supp": 1172,
      "▁Phillip": 1173,
      "▁trying": 1174,
      "▁hands": 1175,
      "erson": 1176,
      "ise": 1177,
      ".[s": 1178,
      "ount": 1179,
      "▁things": 1180,
      "▁now,": 1181,
      "ie,": 1182,
      "▁parents": 1183,
      "▁We're": 1184,
      "]D": 1185,
      "az": 1186,
      "tain": 1187,
      "▁You're": 1188,
      "reet": 1189,
      "read": 1190,
      "lement": 1191,
      "▁per": 1192,
      "y.\"\n": 1193,
      "rand": 1194,
      "▁4": 1195,
      "Butters": 1196,
      "▁four": 1197,
      "hole": 1198,
      "▁-": 1199,
      "▁Cartman,[": 1200,
      "▁Barbrad": 1201,
      "▁Heidi": 1202,
      "Yes,": 1203,
      "▁Woman": 1204,
      "ream": 1205,
      "▁If": 1206,
      ".\"\"": 1207,
      "rid": 1208,
      "aces": 1209,
      "▁Stan,\"[": 1210,
      "▁cal": 1211,
      "ax": 1212,
      "▁bab": 1213,
      "ike": 1214,
      "▁money": 1215,
      "▁seen": 1216,
      "iv": 1217,
      "more": 1218,
      "▁mat": 1219,
      "It's": 1220,
      "aring": 1221,
      "▁Mackey,\"": 1222,
      "leas": 1223,
      "▁Ann": 1224,
      ",\"Oh": 1225,
      "...\n": 1226,
      "ik": 1227,
      ".[a": 1228,
      "▁Tom": 1229,
      "▁outside": 1230,
      "▁Element": 1231,
      "]G": 1232,
      "▁cle": 1233,
      "eak": 1234,
      "head": 1235,
      "amp": 1236,
      "▁eyes": 1237,
      "▁under": 1238,
      "gether": 1239,
      "mm": 1240,
      "veryone": 1241,
      "▁runs": 1242,
      "▁fat": 1243,
      "▁stops": 1244,
      "so": 1245,
      "▁plan": 1246,
      "vin": 1247,
      "▁light": 1248,
      "▁appears": 1249,
      "▁wrong": 1250,
      "▁told": 1251,
      "▁music": 1252,
      "▁Jimbo": 1253,
      "ail": 1254,
      "ually": 1255,
      "▁fight": 1256,
      "▁himself": 1257,
      "udd": 1258,
      "▁sk": 1259,
      "ork": 1260,
      "▁uh": 1261,
      "▁Americ": 1262,
      "▁what's": 1263,
      "▁place": 1264,
      "▁Sheila": 1265,
      "uns": 1266,
      "blem": 1267,
      "sw": 1268,
      "Yeah.": 1269,
      "00": 1270,
      "lright,": 1271,
      "▁starts": 1272,
      "Kenn": 1273,
      "▁Oh": 1274,
      "▁hard": 1275,
      "▁seat": 1276,
      "▁shit": 1277,
      "▁follow": 1278,
      "looks": 1279,
      "▁stuff": 1280,
      "▁everything": 1281,
      "▁Scott": 1282,
      "▁pulls": 1283,
      "ips": 1284,
      "▁TV": 1285,
      "▁it!": 1286,
      "ever": 1287,
      "▁move": 1288,
      "...\"\n": 1289,
      "▁cool": 1290,
      "▁its": 1291,
      "]Oh,": 1292,
      "▁sorry": 1293,
      "▁sign": 1294,
      "▁problem": 1295,
      "fl": 1296,
      "▁pret": 1297,
      "en,": 1298,
      "▁rec": 1299,
      ",You": 1300,
      "▁Te": 1301,
      "▁old": 1302,
      "inger": 1303,
      "▁talking": 1304,
      "oice": 1305,
      "▁together": 1306,
      "▁Dad": 1307,
      "roup": 1308,
      "So": 1309,
      "ng": 1310,
      "less": 1311,
      "▁might": 1312,
      "They": 1313,
      "How": 1314,
      "ions": 1315,
      "ss": 1316,
      "▁sit": 1317,
      ".[p": 1318,
      "amm": 1319,
      "ix": 1320,
      "▁ent": 1321,
      "ecial": 1322,
      "]We": 1323,
      "mas": 1324,
      "ide,": 1325,
      "▁doll": 1326,
      "olice": 1327,
      "]O": 1328,
      "That": 1329,
      "▁uh,": 1330,
      "▁guess": 1331,
      "ictor": 1332,
      "weet": 1333,
      "▁pass": 1334,
      "ary,": 1335,
      "iew": 1336,
      "▁quick": 1337,
      "arr": 1338,
      "]M": 1339,
      "▁girls": 1340,
      "]N": 1341,
      "▁Lind": 1342,
      ")\n": 1343,
      "▁Canad": 1344,
      "▁else": 1345,
      "mb": 1346,
      "itc": 1347,
      "▁leaves": 1348,
      "▁living": 1349,
      "▁box": 1350,
      "▁playing": 1351,
      "▁,\"A": 1352,
      "ump": 1353,
      "▁Sat": 1354,
      "Uh,": 1355,
      "▁Kyle,\"[": 1356,
      "▁sound": 1357,
      "ines": 1358,
      "▁best": 1359,
      "▁please": 1360,
      "ime": 1361,
      "▁picture": 1362,
      "ful": 1363,
      "▁sur": 1364,
      "a.": 1365,
      "▁sits": 1366,
      "uss": 1367,
      "▁aw": 1368,
      "inks": 1369,
      "vers": 1370,
      "aps": 1371,
      "ult": 1372,
      "ross": 1373,
      "▁dude": 1374,
      "a-": 1375,
      "▁poin": 1376,
      "▁him.": 1377,
      "▁ask": 1378,
      "ience": 1379,
      "▁Terrance": 1380,
      "oes": 1381,
      "▁Garrison,": 1382,
      "▁Kenny,(": 1383,
      "▁Now": 1384,
      "▁begin": 1385,
      "▁Come": 1386,
      "▁name": 1387,
      "▁cat": 1388,
      "▁it.\"\n": 1389,
      "ead": 1390,
      "h.": 1391,
      "▁street": 1392,
      "▁nothing": 1393,
      "eter": 1394,
      "ield": 1395,
      "▁room.": 1396,
      "▁count": 1397,
      "▁Mom": 1398,
      "amn": 1399,
      "ower": 1400,
      "▁Br": 1401,
      "▁Han": 1402,
      "AAAA": 1403,
      "▁floor": 1404,
      "▁imp": 1405,
      "key": 1406,
      "▁Clyde": 1407,
      "▁minut": 1408,
      "s.\n": 1409,
      "▁pre": 1410,
      "▁stay": 1411,
      "▁hall": 1412,
      "▁here,": 1413,
      "ises": 1414,
      "▁Jimmy": 1415,
      "ved": 1416,
      "ling": 1417,
      "ton": 1418,
      ",\"Yeah,": 1419,
      "▁done": 1420,
      "ands": 1421,
      "▁New": 1422,
      "▁tra": 1423,
      "▁Cartman's": 1424,
      "▁today": 1425,
      "▁Let's": 1426,
      "▁enough": 1427,
      "Rand": 1428,
      "▁ball": 1429,
      "▁Bill": 1430,
      "ter,": 1431,
      "▁guys,": 1432,
      "▁That": 1433,
      "▁Al": 1434,
      "rows": 1435,
      "ohn": 1436,
      "oves": 1437,
      "▁answ": 1438,
      "▁Victor": 1439,
      "der": 1440,
      "▁fire": 1441,
      "▁person": 1442,
      "▁listen": 1443,
      "dy": 1444,
      "▁ang": 1445,
      "All": 1446,
      "ipp": 1447,
      "where": 1448,
      "...[": 1449,
      "▁God,": 1450,
      "?![": 1451,
      "▁small": 1452,
      "OO": 1453,
      "▁won't": 1454,
      "▁exc": 1455,
      "▁bitch": 1456,
      "▁Announc": 1457,
      "Yes": 1458,
      "▁id": 1459,
      "▁makes": 1460,
      "▁acc": 1461,
      "anks": 1462,
      "▁life": 1463,
      "iet": 1464,
      "ner": 1465,
      "osed": 1466,
      "▁dead": 1467,
      "▁hear": 1468,
      "▁whole": 1469,
      "▁pretty": 1470,
      "cks": 1471,
      "▁huh": 1472,
      "▁most": 1473,
      "!!": 1474,
      "ael": 1475,
      "▁Well": 1476,
      "eople": 1477,
      "ib": 1478,
      "▁family": 1479,
      "▁sing": 1480,
      "▁song": 1481,
      "▁group": 1482,
      "tant": 1483,
      "▁contin": 1484,
      "rr": 1485,
      "▁fun": 1486,
      "aaaa": 1487,
      "ichael": 1488,
      "▁stands": 1489,
      "▁cour": 1490,
      "▁him,": 1491,
      "ways": 1492,
      "▁maybe": 1493,
      "▁no,": 1494,
      "ction": 1495,
      "▁seem": 1496,
      "roll": 1497,
      "▁ground": 1498,
      "▁Mar": 1499,
      "▁live": 1500,
      "Why": 1501,
      "ning": 1502,
      "▁moves": 1503,
      "i,": 1504,
      "▁idea": 1505,
      ",\"N": 1506,
      "▁pres": 1507,
      "▁Shell": 1508,
      "▁later.": 1509,
      "▁No": 1510,
      "▁vide": 1511,
      "▁actually": 1512,
      "che": 1513,
      "owel": 1514,
      "▁use": 1515,
      "▁Christmas": 1516,
      "▁My": 1517,
      "!\"\"": 1518,
      "an,": 1519,
      "▁ca": 1520,
      "▁Gu": 1521,
      "opp": 1522,
      "▁chair": 1523,
      "rent": 1524,
      "▁sir": 1525,
      "▁Doctor": 1526,
      "▁desk": 1527,
      "ly,": 1528,
      "ole": 1529,
      "▁So": 1530,
      "▁Jew": 1531,
      "ices": 1532,
      "▁str": 1533,
      "▁coming": 1534,
      "ues": 1535,
      "▁dad": 1536,
      "▁learn": 1537,
      "rest": 1538,
      "▁bas": 1539,
      "▁eat": 1540,
      "▁Re": 1541,
      "ello": 1542,
      "ple": 1543,
      "▁bro": 1544,
      "▁gay": 1545,
      "▁wee": 1546,
      "]And": 1547,
      "-b": 1548,
      "ani": 1549,
      ",\"M": 1550,
      "▁gra": 1551,
      "tern": 1552,
      "▁having": 1553,
      "▁,S": 1554,
      "sk": 1555,
      "sp": 1556,
      "▁sees": 1557,
      "ries": 1558,
      "▁word": 1559,
      "▁build": 1560,
      "raw": 1561,
      "▁right.": 1562,
      "▁mean,": 1563,
      ",\"The": 1564,
      "▁John": 1565,
      "ntil": 1566,
      "▁you.": 1567,
      "▁nice": 1568,
      "▁gun": 1569,
      "▁Kyle,[": 1570,
      "▁away.": 1571,
      "Don't": 1572,
      "▁black": 1573,
      "aur": 1574,
      "ball": 1575,
      "takes": 1576,
      "▁ev": 1577,
      "ants": 1578,
      "▁Michael": 1579,
      "▁Mackey": 1580,
      "▁friends": 1581,
      "▁making": 1582,
      "▁Just": 1583,
      "leep": 1584,
      "ush": 1585,
      "▁onto": 1586,
      "We're": 1587,
      "oooo": 1588,
      "ared": 1589,
      "▁1,": 1590,
      "▁puts": 1591,
      "▁dif": 1592,
      "ocks": 1593,
      "▁Why": 1594,
      "▁Wendy": 1595,
      "▁Wendy,": 1596,
      "▁there,": 1597,
      "▁along": 1598,
      "?[the": 1599,
      "▁Jimmy,\"": 1600,
      "▁aud": 1601,
      "ient": 1602,
      "you": 1603,
      "▁we've": 1604,
      "▁enter": 1605,
      "▁arri": 1606,
      "▁pap": 1607,
      "vis": 1608,
      "ene": 1609,
      "▁book": 1610,
      "▁Wh": 1611,
      "▁called": 1612,
      "itch": 1613,
      "▁meet": 1614,
      "▁room,": 1615,
      "▁McD": 1616,
      "form": 1617,
      "mor": 1618,
      "▁Red": 1619,
      "▁tw": 1620,
      "▁crap": 1621,
      "▁ready": 1622,
      "not": 1623,
      "ition": 1624,
      "orter": 1625,
      "▁says": 1626,
      "▁Marsh": 1627,
      "-[": 1628,
      "▁you've": 1629,
      "▁There's": 1630,
      "▁ret": 1631,
      ",\"And": 1632,
      ",\"W": 1633,
      "ention": 1634,
      "olog": 1635,
      "ier": 1636,
      ",\"O": 1637,
      "▁mouth": 1638,
      "▁until": 1639,
      "umps": 1640,
      "Kenny": 1641,
      "ph": 1642,
      "s]\"\n": 1643,
      "gets": 1644,
      "ying": 1645,
      "rol": 1646,
      "▁Randy,\"[": 1647,
      "▁screen": 1648,
      "▁air": 1649,
      "▁sex": 1650,
      "▁enters": 1651,
      "▁found": 1652,
      "▁both": 1653,
      ",\"G": 1654,
      "▁deal": 1655,
      "]I'm": 1656,
      "Just": 1657,
      "ors": 1658,
      "▁dress": 1659,
      "▁El": 1660,
      "ual": 1661,
      "▁em": 1662,
      "ible": 1663,
      "one,": 1664,
      "ides": 1665,
      "▁red": 1666,
      "▁anymore": 1667,
      "nce": 1668,
      "ama": 1669,
      "▁always": 1670,
      "▁bring": 1671,
      "my": 1672,
      "▁wall": 1673,
      "▁that,": 1674,
      "ept": 1675,
      "acher": 1676,
      "▁shows": 1677,
      "St": 1678,
      "ushes": 1679,
      "▁Towel": 1680,
      "]E": 1681,
      "gg": 1682,
      "▁...": 1683,
      "▁saying": 1684,
      "ecause": 1685,
      "ru": 1686,
      "▁Pip": 1687,
      "▁win": 1688,
      "▁miss": 1689,
      "itting": 1690,
      "arge": 1691,
      "▁steps": 1692,
      "▁fucking": 1693,
      "▁supposed": 1694,
      "▁funn": 1695,
      "oop": 1696,
      "▁up.": 1697,
      "▁well,": 1698,
      "]T": 1699,
      "br": 1700,
      "▁forward": 1701,
      "illed": 1702,
      "▁Elementary,": 1703,
      "▁2,": 1704,
      "Look,": 1705,
      "Do": 1706,
      "bo": 1707,
      "▁me.": 1708,
      "▁McDani": 1709,
      "]He": 1710,
      "▁bar": 1711,
      "▁aren't": 1712,
      "w,": 1713,
      "▁hur": 1714,
      "▁Jimmy,": 1715,
      "▁Don't": 1716,
      "▁park": 1717,
      "▁Stan,[": 1718,
      "▁mar": 1719,
      "▁As": 1720,
      "▁roll": 1721,
      "reen": 1722,
      "▁Is": 1723,
      ".[turns": 1724,
      "▁Rep": 1725,
      "No!": 1726,
      "ied": 1727,
      "▁past": 1728,
      "ird": 1729,
      "▁join": 1730,
      "▁against": 1731,
      "▁hang": 1732,
      "▁police": 1733,
      "▁Coon": 1734,
      "arts": 1735,
      "▁resp": 1736,
      "▁you.\"\n": 1737,
      "irt": 1738,
      "▁job": 1739,
      "▁dec": 1740,
      "▁taking": 1741,
      "▁same": 1742,
      "selves": 1743,
      "damn": 1744,
      "▁watching": 1745,
      "m,": 1746,
      "▁view": 1747,
      "▁others": 1748,
      "▁pen": 1749,
      "▁Ke": 1750,
      "Sh": 1751,
      "▁im": 1752,
      ".[walks": 1753,
      "ief": 1754,
      "▁mov": 1755,
      "▁falls": 1756,
      "▁game": 1757,
      "lder": 1758,
      "itchen": 1759,
      "▁video": 1760,
      "▁pos": 1761,
      "▁we'll": 1762,
      "▁Ne": 1763,
      ",\"All": 1764,
      "ory": 1765,
      "▁smile": 1766,
      "Ch": 1767,
      "▁sweet": 1768,
      "▁Satan": 1769,
      "arth": 1770,
      "▁Fr": 1771,
      ",A": 1772,
      "runs": 1773,
      "▁morn": 1774,
      "idd": 1775,
      "▁alread": 1776,
      "▁took": 1777,
      "▁Sm": 1778,
      "▁Cartman,\"I": 1779,
      "ape": 1780,
      "▁special": 1781,
      "▁prot": 1782,
      "pa": 1783,
      "▁z": 1784,
      "▁finally": 1785,
      "▁food": 1786,
      "▁line": 1787,
      "▁yeah": 1788,
      "-f": 1789,
      ",\"No,": 1790,
      "▁De": 1791,
      "ife": 1792,
      "-s": 1793,
      "▁tot": 1794,
      "oof": 1795,
      "▁news": 1796,
      "ures": 1797,
      "et,": 1798,
      "▁Bo": 1799,
      "▁Park,": 1800,
      "▁closes": 1801,
      "▁break": 1802,
      "'kay": 1803,
      "rew": 1804,
      "▁pay": 1805,
      "ets": 1806,
      "come": 1807,
      "▁5": 1808,
      "any": 1809,
      "arl": 1810,
      "▁Boy": 1811,
      "▁check": 1812,
      "oke": 1813,
      "t.": 1814,
      "▁cho": 1815,
      "▁matter": 1816,
      "▁diffe": 1817,
      "▁Com": 1818,
      "▁once": 1819,
      "▁Who": 1820,
      "▁sof": 1821,
      "▁approaches": 1822,
      "▁Linda": 1823,
      "▁store": 1824,
      "▁Kyle.": 1825,
      "▁shut": 1826,
      "▁across": 1827,
      "▁Kyle's": 1828,
      "▁Oh,": 1829,
      "▁water": 1830,
      "Randy": 1831,
      "]B": 1832,
      "cc": 1833,
      "ats": 1834,
      "ims": 1835,
      "▁,A": 1836,
      "▁voice": 1837,
      "▁appear": 1838,
      "len": 1839,
      "▁cut": 1840,
      "▁din": 1841,
      "▁gr": 1842,
      "agin": 1843,
      "▁lock": 1844,
      "▁hair": 1845,
      "![s": 1846,
      "ly.": 1847,
      "ing.\"\n": 1848,
      "▁Clyde,": 1849,
      "▁yeah,": 1850,
      "▁audience": 1851,
      "ital": 1852,
      "▁grad": 1853,
      "▁year": 1854,
      "▁high": 1855,
      "▁kitchen": 1856,
      "You're": 1857,
      "▁Stan,What": 1858,
      "▁comput": 1859,
      "▁tur": 1860,
      "▁rel": 1861,
      "▁hot": 1862,
      "▁came": 1863,
      "Can": 1864,
      "▁(": 1865,
      "▁out,": 1866,
      "▁dude,": 1867,
      "▁Col": 1868,
      "▁Go": 1869,
      "▁Chef,": 1870,
      "▁change": 1871,
      "Let's": 1872,
      "▁lad": 1873,
      "vel": 1874,
      "▁on.": 1875,
      "▁heads": 1876,
      "it,": 1877,
      "ams": 1878,
      "▁again,": 1879,
      "▁On": 1880,
      "▁someone": 1881,
      "▁comm": 1882,
      "▁house.": 1883,
      "▁country": 1884,
      "-h": 1885,
      "ann": 1886,
      "ement": 1887,
      "▁add": 1888,
      "▁already": 1889,
      "ium": 1890,
      "▁Butters,\"[": 1891,
      "▁free": 1892,
      "▁young": 1893,
      "ical": 1894,
      "▁ra": 1895,
      "▁Kyle,I": 1896,
      "▁Steven": 1897,
      "▁see,": 1898,
      "▁present": 1899,
      "cer": 1900,
      "▁soon": 1901,
      "▁Stan,I": 1902,
      "ize": 1903,
      "▁fac": 1904,
      "▁foot": 1905,
      "![p": 1906,
      "▁wanted": 1907,
      "a!": 1908,
      "▁Stan,\"Dude,": 1909,
      "▁mind": 1910,
      "▁without": 1911,
      "▁saw": 1912,
      ")\"\n": 1913,
      "▁bat": 1914,
      "▁bur": 1915,
      "ese": 1916,
      "▁Mark": 1917,
      "ween": 1918,
      "ence": 1919,
      "▁Bob": 1920,
      "▁quickly": 1921,
      "ited": 1922,
      "]It's": 1923,
      "▁Victoria": 1924,
      ",\"We": 1925,
      "eneral": 1926,
      "▁,\"Cartman": 1927,
      "co": 1928,
      "▁cra": 1929,
      "▁die": 1930,
      "▁fore": 1931,
      "▁rid": 1932,
      "▁happened": 1933,
      "-m": 1934,
      "![a": 1935,
      "▁Kyle,What": 1936,
      "ram": 1937,
      "▁five": 1938,
      "enter": 1939,
      "▁remember": 1940,
      "▁tak": 1941,
      "ister": 1942,
      "owers": 1943,
      "▁Two": 1944,
      "▁Bro": 1945,
      "▁Stan's": 1946,
      "▁close": 1947,
      "Okay": 1948,
      "et.": 1949,
      "Jesus": 1950,
      "pt": 1951,
      "▁Me": 1952,
      "▁Thom": 1953,
      "-t": 1954,
      "▁cur": 1955,
      "▁out.": 1956,
      "igg": 1957,
      "▁guys.": 1958,
      "▁father": 1959,
      "ason": 1960,
      "▁wants": 1961,
      "▁blood": 1962,
      "▁drops": 1963,
      "▁full": 1964,
      "▁Kenny,\"": 1965,
      "▁such": 1966,
      "In": 1967,
      "My": 1968,
      "▁Con": 1969,
      "▁Grand": 1970,
      "▁Dav": 1971,
      "▁wearing": 1972,
      "▁quest": 1973,
      "▁bath": 1974,
      "▁Pro": 1975,
      "▁times": 1976,
      "▁man,": 1977,
      ",\"I'm": 1978,
      "▁Bebe": 1979,
      "ground": 1980,
      "gins": 1981,
      "ii": 1982,
      "▁Kid": 1983,
      "??\n": 1984,
      "uth": 1985,
      "▁Mackey,": 1986,
      "▁later": 1987,
      ",Oh": 1988,
      "most": 1989,
      "lect": 1990,
      "▁mother": 1991,
      "▁Sant": 1992,
      "▁Get": 1993,
      "▁cheer": 1994,
      "ler": 1995,
      "▁away]\"\n": 1996,
      "Yeah!": 1997,
      "▁They're": 1998,
      "▁toile": 1999,
      "hold": 2000,
      "He's": 2001,
      "ject": 2002,
      "▁band": 2003,
      ",\"What": 2004,
      "▁hate": 2005,
      "▁Sheila,": 2006,
      "cause": 2007,
      "▁bra": 2008,
      "▁ce": 2009,
      "ots": 2010,
      "▁Cartman,I": 2011,
      "▁speak": 2012,
      "▁sorry,": 2013,
      "land": 2014,
      "▁cry": 2015,
      "als": 2016,
      "▁it.\n": 2017,
      "Stan,": 2018,
      "▁stri": 2019,
      "h-": 2020,
      ",\"Hey,": 2021,
      ",\"Yes,": 2022,
      "ists": 2023,
      "▁Yates": 2024,
      "hest": 2025,
      "▁sy": 2026,
      "▁pri": 2027,
      "▁alone": 2028,
      "▁Wendy,\"": 2029,
      "ote": 2030,
      "ion,": 2031,
      "▁she's": 2032,
      "▁Jimbo,": 2033,
      "▁gone": 2034,
      "or,": 2035,
      "▁Max": 2036,
      "alf": 2037,
      ".[Cartman": 2038,
      "▁Hat": 2039,
      "▁Je": 2040,
      "▁serious": 2041,
      "ness": 2042,
      "ooo": 2043,
      "ians": 2044,
      "side,": 2045,
      "▁okay,": 2046,
      "▁door.": 2047,
      "▁moment": 2048,
      "]This": 2049,
      "▁tomor": 2050,
      "▁mon": 2051,
      "▁Look": 2052,
      "▁here.": 2053,
      "▁suck": 2054,
      "▁control": 2055,
      "▁tomorrow": 2056,
      "Huh": 2057,
      "kes": 2058,
      ",\"E": 2059,
      "▁Sl": 2060,
      "▁Pet": 2061,
      "▁Are": 2062,
      "▁kick": 2063,
      "▁couple": 2064,
      "onight": 2065,
      "▁hope": 2066,
      "▁Some": 2067,
      "▁away,": 2068,
      "oints": 2069,
      "▁damn": 2070,
      "▁mill": 2071,
      "omen": 2072,
      "▁Jenn": 2073,
      "▁Str": 2074,
      "▁Hanke": 2075,
      "▁hallway": 2076,
      "▁paper": 2077,
      "t,": 2078,
      "▁ho": 2079,
      "▁Hall": 2080,
      "io": 2081,
      "▁mic": 2082,
      "▁super": 2083,
      "▁many": 2084,
      ",\"It's": 2085,
      "▁totally": 2086,
      "▁There": 2087,
      ",\"[s": 2088,
      "▁Sharon,": 2089,
      "exic": 2090,
      "]F": 2091,
      "ives": 2092,
      "und": 2093,
      "▁waiting": 2094,
      "▁students": 2095,
      "▁Steve": 2096,
      "aving": 2097,
      ",\"T": 2098,
      "▁Ag": 2099,
      "▁goin'": 2100,
      "▁between": 2101,
      "▁conf": 2102,
      "▁'cause": 2103,
      "▁sleep": 2104,
      "▁hor": 2105,
      "ither": 2106,
      "▁Cho": 2107,
      "▁stage": 2108,
      "▁Timmy": 2109,
      "▁different": 2110,
      "tle": 2111,
      "▁6": 2112,
      "▁doctor": 2113,
      "▁them.": 2114,
      "▁white": 2115,
      "ovsk": 2116,
      "moves": 2117,
      "▁fre": 2118,
      "ed.\"\n": 2119,
      "▁Kenny,\"(": 2120,
      "▁People": 2121,
      "begins": 2122,
      "▁expl": 2123,
      "▁hour": 2124,
      "ad,": 2125,
      "flovsk": 2126,
      "[the": 2127,
      "ia,": 2128,
      "▁years": 2129,
      "▁Lord": 2130,
      "▁wasn't": 2131,
      "by": 2132,
      "ce,": 2133,
      "▁thank": 2134,
      "]All": 2135,
      "▁arms": 2136,
      "▁taken": 2137,
      "uh,": 2138,
      "▁Q": 2139,
      "lease,": 2140,
      "▁answer": 2141,
      "▁Well,": 2142,
      "-o": 2143,
      "She": 2144,
      "▁eating": 2145,
      "vern": 2146,
      "oses": 2147,
      "\"\"\"\n": 2148,
      "▁now.": 2149,
      "▁teacher": 2150,
      "▁drink": 2151,
      "▁holding": 2152,
      "-w": 2153,
      "lic": 2154,
      ",\"B": 2155,
      "▁pie": 2156,
      "▁inter": 2157,
      "aster": 2158,
      "ames": 2159,
      "▁leg": 2160,
      "iff": 2161,
      "▁holds": 2162,
      "▁bathroom": 2163,
      "ense": 2164,
      "▁dog": 2165,
      "▁Stan,\"Yeah,": 2166,
      "▁tries": 2167,
      "▁top": 2168,
      "▁board": 2169,
      "▁again.": 2170,
      "▁sitting": 2171,
      "▁is,": 2172,
      "▁impor": 2173,
      "duc": 2174,
      "oom": 2175,
      "iness": 2176,
      "▁went": 2177,
      "▁dou": 2178,
      "▁gas": 2179,
      "▁Everyone": 2180,
      "▁working": 2181,
      "now": 2182,
      "ince": 2183,
      "▁killed": 2184,
      "▁One": 2185,
      "onder": 2186,
      ".[they": 2187,
      "osp": 2188,
      "ello,": 2189,
      "▁office": 2190,
      "▁somebody": 2191,
      "▁dream": 2192,
      "▁heart": 2193,
      "▁His": 2194,
      "▁Your": 2195,
      "▁used": 2196,
      "▁boys,": 2197,
      "com": 2198,
      "▁Mexic": 2199,
      "▁butt": 2200,
      "▁down,": 2201,
      "ahah": 2202,
      "hhh": 2203,
      "▁team": 2204,
      "]P": 2205,
      "▁bull": 2206,
      "▁mess": 2207,
      "ute": 2208,
      "raid": 2209,
      "▁body": 2210,
      "▁Gerald,": 2211,
      "iddle": 2212,
      "arry": 2213,
      "▁boo": 2214,
      "▁dumb": 2215,
      "▁fell": 2216,
      "▁pain": 2217,
      "▁large": 2218,
      "ice,": 2219,
      "▁ru": 2220,
      "▁also": 2221,
      "▁time,": 2222,
      "▁continues": 2223,
      "▁col": 2224,
      "▁bell": 2225,
      "▁him]\"\n": 2226,
      "▁slow": 2227,
      "▁penis": 2228,
      "cial": 2229,
      "uart": 2230,
      "▁squ": 2231,
      "▁ind": 2232,
      "▁Den": 2233,
      "ange": 2234,
      "Kyle,": 2235,
      "▁asshole": 2236,
      "▁Craig,": 2237,
      "-p": 2238,
      "goes": 2239,
      "▁bag": 2240,
      "▁ya": 2241,
      "▁pull": 2242,
      "uture": 2243,
      "▁yourself": 2244,
      "aptain": 2245,
      "▁scene": 2246,
      "▁Kenny's": 2247,
      "▁Towelie": 2248,
      "]Hey,": 2249,
      "▁law": 2250,
      "▁reaches": 2251,
      "▁means": 2252,
      "ephest": 2253,
      "▁sofa": 2254,
      "▁Jeff": 2255,
      "▁int": 2256,
      "stops": 2257,
      "▁Intern": 2258,
      "iver": 2259,
      "rit": 2260,
      "lete": 2261,
      "▁Chin": 2262,
      "ance,": 2263,
      "grid": 2264,
      "o.": 2265,
      "▁throws": 2266,
      "ults": 2267,
      "▁Broflovsk": 2268,
      "God": 2269,
      "▁9": 2270,
      "let": 2271,
      "▁hon": 2272,
      "ters.": 2273,
      "▁We've": 2274,
      "itty": 2275,
      "▁buy": 2276,
      "▁afraid": 2277,
      "▁Timmy,": 2278,
      "▁gives": 2279,
      "▁war": 2280,
      "▁bott": 2281,
      "ley": 2282,
      "▁fall": 2283,
      "▁power": 2284,
      "▁this,": 2285,
      "athan": 2286,
      "▁'em": 2287,
      "▁important": 2288,
      "-\n": 2289,
      "▁Rich": 2290,
      "![walks": 2291,
      "▁Jap": 2292,
      "▁alright": 2293,
      "▁Tolkien,": 2294,
      "]Hey": 2295,
      "▁sick": 2296,
      "▁hat": 2297,
      "▁I'd": 2298,
      "▁off.": 2299,
      "▁know.": 2300,
      "▁computer": 2301,
      "[p": 2302,
      "▁balls": 2303,
      ".[he": 2304,
      "▁Cartman,\"A": 2305,
      "▁Cartman,What": 2306,
      "-c": 2307,
      "ih": 2308,
      "leaves": 2309,
      "▁beat": 2310,
      "▁Cartman,\"Oh,": 2311,
      "▁who's": 2312,
      "xc": 2313,
      "om,": 2314,
      "▁ann": 2315,
      "yster": 2316,
      "sc": 2317,
      ".[h": 2318,
      "▁Ad": 2319,
      "▁almost": 2320,
      "▁day,": 2321,
      "▁exp": 2322,
      "▁cross": 2323,
      "ances": 2324,
      "▁entr": 2325,
      "▁Z": 2326,
      "▁inv": 2327,
      "▁ring": 2328,
      "▁rings": 2329,
      "▁Then": 2330,
      "umm": 2331,
      "▁Stuart": 2332,
      "▁doors": 2333,
      "obody": 2334,
      "]But": 2335,
      "oud": 2336,
      "▁whe": 2337,
      "▁fly": 2338,
      "▁lost": 2339,
      "ative": 2340,
      "esome": 2341,
      "▁Pat": 2342,
      "▁back,": 2343,
      "▁hom": 2344,
      "▁you?\"\n": 2345,
      "▁Mephest": 2346,
      "▁What's": 2347,
      "▁Rob": 2348,
      "ally,": 2349,
      "▁me!": 2350,
      "Re": 2351,
      "▁simp": 2352,
      "▁shock": 2353,
      "ung": 2354,
      "▁like,": 2355,
      "▁standing": 2356,
      "▁Next": 2357,
      "▁tou": 2358,
      "▁ap": 2359,
      "▁At": 2360,
      "▁,\"C": 2361,
      "▁door,": 2362,
      "▁dollars": 2363,
      "▁dire": 2364,
      "▁brother": 2365,
      "▁Japan": 2366,
      "▁piss": 2367,
      "opens": 2368,
      "unk": 2369,
      "▁anyone": 2370,
      "▁#": 2371,
      "▁tre": 2372,
      "▁that?\n": 2373,
      "▁send": 2374,
      "unt": 2375,
      "▁everybody": 2376,
      "▁walking": 2377,
      ",The": 2378,
      "Right": 2379,
      "erk": 2380,
      "▁it!\"\n": 2381,
      ",\"Alright,": 2382,
      "▁quiet": 2383,
      "▁happy": 2384,
      "Not": 2385,
      "int": 2386,
      "▁pur": 2387,
      "▁Pr": 2388,
      "▁shoo": 2389,
      "ven't": 2390,
      "▁David": 2391,
      "OU": 2392,
      "be,": 2393,
      "e!": 2394,
      "▁finger": 2395,
      "▁oh": 2396,
      "▁pick": 2397,
      "▁Where": 2398,
      "▁Cartman,\"You": 2399,
      "▁them,": 2400,
      "eez": 2401,
      "Thank": 2402,
      "▁Marvin": 2403,
      "▁McDaniels": 2404,
      "▁Santa": 2405,
      "▁toilet": 2406,
      "▁women": 2407,
      "▁you!": 2408,
      ".[Stan": 2409,
      "▁fine": 2410,
      "▁fish": 2411,
      "▁grow": 2412,
      "▁gather": 2413,
      "ably": 2414,
      "▁days": 2415,
      "▁plays": 2416,
      "ountain": 2417,
      "▁sile": 2418,
      "ooh": 2419,
      "▁Kim": 2420,
      "▁truck": 2421,
      "![they": 2422,
      "ney": 2423,
      "▁bedroom": 2424,
      "hin'": 2425,
      "wh": 2426,
      "with": 2427,
      "▁tonight": 2428,
      "orad": 2429,
      "▁stat": 2430,
      "▁baby": 2431,
      "▁clear": 2432,
      "▁dressed": 2433,
      "AR": 2434,
      "]L": 2435,
      "son": 2436,
      "▁wonder": 2437,
      "▁m'kay": 2438,
      "![turns": 2439,
      "▁rock": 2440,
      "▁started": 2441,
      "▁return": 2442,
      "gridy": 2443,
      "▁ter": 2444,
      "▁six": 2445,
      "ndred": 2446,
      "addam": 2447,
      "▁Randy,[": 2448,
      "▁hundred": 2449,
      "▁Reporter": 2450,
      "▁trou": 2451,
      "▁ahead": 2452,
      "ers,": 2453,
      "![he": 2454,
      "igure": 2455,
      "Yeah.\n": 2456,
      "Yeah!\n": 2457,
      "▁course": 2458,
      "Where": 2459,
      "▁bunch": 2460,
      "imes": 2461,
      "amed": 2462,
      "▁,\"Stan": 2463,
      "▁Cartman,\"Yeah,": 2464,
      "▁around,": 2465,
      "▁nobody": 2466,
      "▁Black": 2467,
      "▁Maxi": 2468,
      "ospital": 2469,
      "ES": 2470,
      "pris": 2471,
      "▁draw": 2472,
      "▁Russ": 2473,
      "▁knew": 2474,
      "opez": 2475,
      "aks": 2476,
      "ha": 2477,
      "▁$": 2478,
      ",\"Okay,": 2479,
      "▁half": 2480,
