{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      "nd": 109,
      "at": 110,
      "le": 111,
      "▁h": 112,
      "it": 113,
      "▁c": 114,
      "ing": 115,
      "ll": 116,
      "▁d": 117,
      "▁to": 118,
      "▁f": 119,
      "▁m": 120,
      "▁g": 121,
      "es": 122,
      "en": 123,
      "▁o": 124,
      "▁y": 125,
      "▁and": 126,
      "or": 127,
      "▁p": 128,
      "▁you": 129,
      "▁C": 130,
      "om": 131,
      "ow": 132,
      "▁S": 133,
      "▁th": 134,
      "▁I": 135,
      "▁l": 136,
      "▁n": 137,
      "ay": 138,
      "art": 139,
      "▁of": 140,
      "ic": 141,
      "▁in": 142,
      "us": 143,
      "et": 144,
      "▁T": 145,
      "ed": 146,
      "▁M": 147,
      "oo": 148,
      "as": 149,
      "ve": 150,
      "al": 151,
      "ot": 152,
      "▁he": 153,
      "ut": 154,
      "id": 155,
      "ac": 156,
      "man": 157,
      "▁on": 158,
      "▁K": 159,
      "gh": 160,
      "▁is": 161,
      "im": 162,
      "artman": 163,
      "▁it": 164,
      "tan": 165,
      "▁Cartman": 166,
      "ad": 167,
      "out": 168,
      "▁B": 169,
      "▁be": 170,
      "ke": 171,
      "ter": 172,
      "▁r": 173,
      "hat": 174,
      "▁u": 175,
      "▁we": 176,
      "yle": 177,
      "▁e": 178,
      "▁st": 179,
      "ver": 180,
      "▁do": 181,
      "ght": 182,
      "▁Kyle": 183,
      "▁Stan": 184,
      "ld": 185,
      "ks": 186,
      "▁W": 187,
      "▁that": 188,
      "▁P": 189,
      "and": 190,
      "am": 191,
      "▁re": 192,
      "▁A": 193,
      "▁G": 194,
      "ight": 195,
      "▁k": 196,
      "▁his": 197,
      "ir": 198,
      "▁H": 199,
      "op": 200,
      "▁ha": 201,
      "ith": 202,
      "se": 203,
      "ome": 204,
      "▁R": 205,
      "▁with": 206,
      "ur": 207,
      "all": 208,
      "ly": 209,
      "▁for": 210,
      "▁up": 211,
      "▁are": 212,
      "ent": 213,
      "ch": 214,
      "▁j": 215,
      "▁sh": 216,
      "▁The": 217,
      "ee": 218,
      "▁at": 219,
      "ust": 220,
      "her": 221,
      "▁out": 222,
      "▁me": 223,
      "You": 224,
      "ie": 225,
      "st": 226,
      "▁go": 227,
      "▁an": 228,
      "ro": 229,
      "ters": 230,
      "▁J": 231,
      "ell": 232,
      "▁D": 233,
      "▁have": 234,
      "un": 235,
      "ack": 236,
      "ill": 237,
      "ion": 238,
      "▁le": 239,
      "▁fr": 240,
      "ah": 241,
      "ys": 242,
      "ho": 243,
      "▁ne": 244,
      "▁li": 245,
      "▁all": 246,
      "▁this": 247,
      "▁him": 248,
      "Oh": 249,
      "▁can": 250,
      "▁But": 251,
      "pp": 252,
      "rou": 253,
      "ra": 254,
      "▁get": 255,
      "▁L": 256,
      "▁as": 257,
      "▁Mr": 258,
      "one": 259,
      "▁just": 260,
      "ers": 261,
      "The": 262,
      "▁bo": 263,
      "ce": 264,
      "▁your": 265,
      "▁my": 266,
      "ck": 267,
      "andy": 268,
      "ak": 269,
      "▁Butters": 270,
      "▁what": 271,
      "▁loo": 272,
      "▁kn": 273,
      "ri": 274,
      "own": 275,
      "ard": 276,
      "▁N": 277,
      "ry": 278,
      "ris": 279,
      "ide": 280,
      "ig": 281,
      "ind": 282,
      "our": 283,
      "▁not": 284,
      "il": 285,
      "ore": 286,
      "ant": 287,
      "▁Randy": 288,
      "the": 289,
      "▁so": 290,
      "ud": 291,
      "ain": 292,
      "ny": 293,
      "ec": 294,
      "od": 295,
      "ake": 296,
      "▁off": 297,
      "ould": 298,
      "ol": 299,
      "ag": 300,
      "▁We": 301,
      "very": 302,
      "na": 303,
      "▁right": 304,
      "▁E": 305,
      "eah": 306,
      "▁don": 307,
      "▁know": 308,
      "▁He": 309,
      "▁back": 310,
      "ep": 311,
      "to": 312,
      "way": 313,
      "ip": 314,
      "▁ab": 315,
      "▁F": 316,
      "if": 317,
      "um": 318,
      "▁ch": 319,
      "ally": 320,
      "▁but": 321,
      "▁pl": 322,
      "▁was": 323,
      "▁then": 324,
      "ts": 325,
      "▁from": 326,
      "▁gu": 327,
      "hing": 328,
      "▁You": 329,
      "os": 330,
      "▁like": 331,
      "res": 332,
      "▁now": 333,
      "urn": 334,
      "▁O": 335,
      "enny": 336,
      "el": 337,
      "▁some": 338,
      "He": 339,
      "round": 340,
      "ves": 341,
      "ab": 342,
      "ink": 343,
      "What": 344,
      "ood": 345,
      "ice": 346,
      "ark": 347,
      "ick": 348,
      "▁here": 349,
      "▁about": 350,
      "▁us": 351,
      "Yeah": 352,
      "▁them": 353,
      "▁down": 354,
      "▁her": 355,
      "▁they": 356,
      "▁St": 357,
      "ong": 358,
      "▁see": 359,
      "▁su": 360,
      "▁cl": 361,
      "alks": 362,
      "▁over": 363,
      "ff": 364,
      "▁got": 365,
      "▁com": 366,
      "▁wor": 367,
      "ap": 368,
      "ars": 369,
      "kay": 370,
      "▁there": 371,
      "▁boys": 372,
      "eop": 373,
      "▁v": 374,
      "▁se": 375,
      "▁ag": 376,
      "eople": 377,
      "▁ro": 378,
      "▁Kenny": 379,
      "▁wh": 380,
      "ct": 381,
      "itt": 382,
      "are": 383,
      "hes": 384,
      "ther": 385,
      "hen": 386,
      "onna": 387,
      "▁al": 388,
      "▁no": 389,
      "▁into": 390,
      "alk": 391,
      "arris": 392,
      "qu": 393,
      "▁gonna": 394,
      "▁look": 395,
      "▁sp": 396,
      "my": 397,
      "▁away": 398,
      "est": 399,
      "▁door": 400,
      "les": 401,
      "▁our": 402,
      "▁one": 403,
      "ime": 404,
      "ul": 405,
      "em": 406,
      "▁who": 407,
      "▁around": 408,
      "arrison": 409,
      "ass": 410,
      "▁think": 411,
      "▁other": 412,
      "ace": 413,
      "▁people": 414,
      "▁Ch": 415,
      "▁Garrison": 416,
      "ont": 417,
      "Well": 418,
      "▁has": 419,
      "▁day": 420,
      "ool": 421,
      "nt": 422,
      "ive": 423,
      "▁want": 424,
      "We": 425,
      "▁kid": 426,
      "ast": 427,
      "No": 428,
      "▁any": 429,
      "use": 430,
      "ess": 431,
      "▁every": 432,
      "urns": 433,
      "ist": 434,
      "row": 435,
      "uck": 436,
      "▁did": 437,
      "ine": 438,
      "ate": 439,
      "▁their": 440,
      "here": 441,
      "outh": 442,
      "▁It": 443,
      "▁by": 444,
      "▁man": 445,
      "▁again": 446,
      "ge": 447,
      "key": 448,
      "▁sc": 449,
      "ile": 450,
      "ian": 451,
      "▁mo": 452,
      "ouse": 453,
      "ew": 454,
      "his": 455,
      "be": 456,
      "▁time": 457,
      "▁Jim": 458,
      "▁guys": 459,
      "ven": 460,
      "▁lo": 461,
      "akes": 462,
      "▁looks": 463,
      "ins": 464,
      "▁say": 465,
      "ude": 466,
      "th": 467,
      "ien": 468,
      "ond": 469,
      "ame": 470,
      "ure": 471,
      "ation": 472,
      "wo": 473,
      "ittle": 474,
      "▁walks": 475,
      "▁Sh": 476,
      "ies": 477,
      "tand": 478,
      "ause": 479,
      "uh": 480,
      "ving": 481,
      "up": 482,
      "▁bl": 483,
      "ops": 484,
      "▁need": 485,
      "▁sa": 486,
      "ree": 487,
      "▁hand": 488,
      "ft": 489,
      "▁app": 490,
      "It": 491,
      "▁tow": 492,
      "▁play": 493,
      "▁going": 494,
      "ous": 495,
      "▁little": 496,
      "Hey": 497,
      "▁fl": 498,
      "ull": 499,
      "▁She": 500,
      "▁Park": 501,
      "aa": 502,
      "▁room": 503,
      "▁de": 504,
      "side": 505,
      "other": 506,
      "ran": 507,
      "ook": 508,
      "▁come": 509,
      "ber": 510,
      "▁ex": 511
    },
    "merges": [
      "▁ t",
      "h e",
      "▁ a",
      "i n",
      "a n",
      "o u",
      "▁ s",
      "▁t he",
      "r e",
      "▁ w",
      "e r",
      "o n",
      "a r",
      "i s",
      "▁ b",
      "n d",
      "a t",
      "l e",
      "▁ h",
      "i t",
      "▁ c",
      "in g",
      "l l",
      "▁ d",
      "▁t o",
      "▁ f",
      "▁ m",
      "▁ g",
      "e s",
      "e n",
      "▁ o",
      "▁ y",
      "▁a nd",
      "o r",
      "▁ p",
      "▁y ou",
      "▁ C",
      "o m",
      "o w",
      "▁ S",
      "▁t h",
      "▁ I",
      "▁ l",
      "▁ n",
      "a y",
      "ar t",
      "▁o f",
      "i c",
      "▁ in",
      "u s",
      "e t",
      "▁ T",
      "e d",
      "▁ M",
      "o o",
      "a s",
      "v e",
      "a l",
      "o t",
      "▁ he",
      "u t",
      "i d",
      "a c",
      "m an",
      "▁ on",
      "▁ K",
      "g h",
      "▁ is",
      "i m",
      "art man",
      "▁ it",
      "t an",
      "▁C artman",
      "a d",
      "ou t",
      "▁ B",
      "▁b e",
      "k e",
      "t er",
      "▁ r",
      "h at",
      "▁ u",
      "▁w e",
      "y le",
      "▁ e",
      "▁s t",
      "v er",
      "▁d o",
      "gh t",
      "▁K yle",
      "▁S tan",
      "l d",
      "k s",
      "▁ W",
      "▁th at",
      "▁ P",
      "an d",
      "a m",
      "▁ re",
      "▁ A",
      "▁ G",
      "i ght",
      "▁ k",
      "▁h is",
      "i r",
      "▁ H",
      "o p",
      "▁h a",
      "it h",
      "s e",
      "om e",
      "▁ R",
      "▁w ith",
      "u r",
      "a ll",
      "l y",
      "▁f or",
      "▁u p",
      "▁a re",
      "en t",
      "c h",
      "▁ j",
      "▁s h",
      "▁T he",
      "e e",
      "▁a t",
      "us t",
      "he r",
      "▁ out",
      "▁m e",
      "Y ou",
      "i e",
      "s t",
      "▁g o",
      "▁a n",
      "r o",
      "ter s",
      "▁ J",
      "e ll",
      "▁ D",
      "▁ha ve",
      "u n",
      "ac k",
      "i ll",
      "i on",
      "▁ le",
      "▁f r",
      "a h",
      "y s",
      "h o",
      "▁n e",
      "▁l i",
      "▁a ll",
      "▁th is",
      "▁h im",
      "O h",
      "▁c an",
      "▁B ut",
      "p p",
      "r ou",
      "r a",
      "▁g et",
      "▁ L",
      "▁a s",
      "▁M r",
      "on e",
      "▁j ust",
      "er s",
      "T he",
      "▁b o",
      "c e",
      "▁you r",
      "▁m y",
      "c k",
      "and y",
      "a k",
      "▁But ters",
      "▁w hat",
      "▁l oo",
      "▁k n",
      "r i",
      "ow n",
      "ar d",
      "▁ N",
      "r y",
      "r is",
      "id e",
      "i g",
      "in d",
      "ou r",
      "▁n ot",
      "i l",
      "o re",
      "an t",
      "▁R andy",
      "t he",
      "▁s o",
      "u d",
      "a in",
      "n y",
      "e c",
      "o d",
      "a ke",
      "▁of f",
      "ou ld",
      "o l",
      "a g",
      "▁W e",
      "ver y",
      "n a",
      "▁r ight",
      "▁ E",
      "e ah",
      "▁d on",
      "▁kn ow",
      "▁H e",
      "▁b ack",
      "e p",
      "t o",
      "w ay",
      "i p",
      "▁a b",
      "▁ F",
      "i f",
      "u m",
      "▁c h",
      "all y",
      "▁b ut",
      "▁p l",
      "▁w as",
      "▁the n",
      "t s",
      "▁fr om",
      "▁g u",
      "h ing",
      "▁ You",
      "o s",
      "▁li ke",
      "re s",
      "▁n ow",
      "ur n",
      "▁ O",
      "en ny",
      "e l",
      "▁s ome",
      "H e",
      "rou nd",
      "v es",
      "a b",
      "in k",
      "W hat",
      "oo d",
      "ic e",
      "ar k",
      "ic k",
      "▁he re",
      "▁ab out",
      "▁ us",
      "Y eah",
      "▁the m",
      "▁d own",
      "▁he r",
      "▁the y",
      "▁S t",
      "on g",
      "▁s ee",
      "▁s u",
      "▁c l",
      "al ks",
      "▁o ver",
      "f f",
      "▁g ot",
      "▁c om",
      "▁w or",
      "a p",
      "ar s",
      "k ay",
      "▁the re",
      "▁bo ys",
      "e op",
      "▁ v",
      "▁s e",
      "▁a g",
      "eop le",
      "▁r o",
      "▁K enny",
      "▁w h",
      "c t",
      "it t",
      "a re",
      "he s",
      "t her",
      "he n",
      "on na",
      "▁a l",
      "▁n o",
      "▁in to",
      "al k",
      "ar ris",
      "q u",
      "▁g onna",
      "▁loo k",
      "▁s p",
      "m y",
      "▁a way",
      "es t",
      "▁do or",
      "le s",
      "▁ our",
      "▁on e",
      "im e",
      "u l",
      "e m",
      "▁w ho",
      "▁a round",
      "arris on",
      "as s",
      "▁th ink",
      "▁o ther",
      "ac e",
      "▁p eople",
      "▁C h",
      "▁G arrison",
      "on t",
      "W ell",
      "▁h as",
      "▁d ay",
      "oo l",
      "n t",
      "i ve",
      "▁w ant",
      "W e",
      "▁k id",
      "as t",
      "N o",
      "▁an y",
      "us e",
      "es s",
      "▁e very",
      "urn s",
      "is t",
      "r ow",
      "u ck",
      "▁d id",
      "in e",
      "at e",
      "▁the ir",
      "he re",
      "out h",
      "▁I t",
      "▁b y",
      "▁m an",
      "▁ag ain",
      "g e",
      "ke y",
      "▁s c",
      "i le",
      "i an",
      "▁m o",
      "ou se",
      "e w",
      "h is",
      "b e",
      "▁t ime",
      "▁J im",
      "▁gu ys",
      "v en",
      "▁l o",
      "ak es",
      "▁loo ks",
      "in s",
      "▁s ay",
      "ud e",
      "t h",
      "i en",
      "on d",
      "am e",
      "u re",
      "at ion",
      "w o",
      "itt le",
      "▁w alks",
      "▁S h",
      "i es",
      "tan d",
      "a use",
      "u h",
      "v ing",
      "u p",
      "▁b l",
      "op s",
      "▁ne ed",
      "▁s a",
      "re e",
      "▁h and",
      "f t",
      "▁a pp",
      "I t",
      "▁to w",
      "▁pl ay",
      "▁go ing",
      "ou s",
      "▁l ittle",
      "He y",
      "▁f l",
      "u ll",
      "▁S he",
      "▁P ark",
      "a a",
      "▁ro om",
      "▁d e",
      "s ide",
      "ot her",
      "r an",
      "oo k",
      "▁c ome",
      "b er",
      "▁e x"
    ]
  }
}