{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 2046,
      "special": false,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    },
    {
      "id": 2047,
      "special": false,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "he": 92,
      "an": 93,
      "in": 94,
      "the": 95,
      "ou": 96,
      "re": 97,
      "er": 98,
      "on": 99,
      "ar": 100,
      "at": 101,
      "is": 102,
      "to": 103,
      "th": 104,
      "le": 105,
      "and": 106,
      "ing": 107,
      "ll": 108,
      "en": 109,
      "es": 110,
      "it": 111,
      "or": 112,
      "you": 113,
      "st": 114,
      "ow": 115,
      "om": 116,
      "se": 117,
      "of": 118,
      "ay": 119,
      "al": 120,
      "art": 121,
      "ic": 122,
      "as": 123,
      "ve": 124,
      "man": 125,
      "ac": 126,
      "be": 127,
      "oo": 128,
      "id": 129,
      "ut": 130,
      "gh": 131,
      "im": 132,
      "ke": 133,
      "St": 134,
      "Cart": 135,
      "Cartman": 136,
      "ad": 137,
      "all": 138,
      "we": 139,
      "ed": 140,
      "et": 141,
      "ot": 142,
      "The": 143,
      "ha": 144,
      "ri": 145,
      "hat": 146,
      "ter": 147,
      "yle": 148,
      "Stan": 149,
      "Kyle": 150,
      "his": 151,
      "out": 152,
      "ver": 153,
      "do": 154,
      "wi": 155,
      "are": 156,
      "ch": 157,
      "up": 158,
      "ro": 159,
      "ght": 160,
      "me": 161,
      "ld": 162,
      "that": 163,
      "ks": 164,
      "ome": 165,
      "sh": 166,
      "li": 167,
      "nd": 168,
      "ir": 169,
      "for": 170,
      "with": 171,
      "am": 172,
      "bo": 173,
      "ly": 174,
      "ur": 175,
      "He": 176,
      "We": 177,
      "one": 178,
      "ne": 179,
      "now": 180,
      "ent": 181,
      "us": 182,
      "go": 183,
      "my": 184,
      "ho": 185,
      "ta": 186,
      "You": 187,
      "ust": 188,
      "un": 189,
      "But": 190,
      "pe": 191,
      "ag": 192,
      "ters": 193,
      "ab": 194,
      "have": 195,
      "ther": 196,
      "op": 197,
      "de": 198,
      "ap": 199,
      "get": 200,
      "Mr": 201,
      "ack": 202,
      "ion": 203,
      "can": 204,
      "this": 205,
      "lo": 206,
      "mo": 207,
      "loo": 208,
      "him": 209,
      "ys": 210,
      "Oh": 211,
      "ah": 212,
      "Butters": 213,
      "just": 214,
      "ce": 215,
      "fr": 216,
      "way": 217,
      "here": 218,
      "right": 219,
      "own": 220,
      "your": 221,
      "ry": 222,
      "what": 223,
      "ris": 224,
      "andy": 225,
      "ers": 226,
      "some": 227,
      "Randy": 228,
      "ard": 229,
      "pl": 230,
      "ound": 231,
      "ts": 232,
      "ind": 233,
      "ide": 234,
      "na": 235,
      "off": 236,
      "thing": 237,
      "our": 238,
      "What": 239,
      "no": 240,
      "so": 241,
      "ill": 242,
      "ig": 243,
      "not": 244,
      "king": 245,
      "end": 246,
      "il": 247,
      "ny": 248,
      "ps": 249,
      "fe": 250,
      "au": 251,
      "wal": 252,
      "ould": 253,
      "back": 254,
      "very": 255,
      "know": 256,
      "don": 257,
      "her": 258,
      "res": 259,
      "gu": 260,
      "It": 261,
      "eah": 262,
      "ie": 263,
      "ain": 264,
      "but": 265,
      "te": 266,
      "ight": 267,
      "ant": 268,
      "uc": 269,
      "from": 270,
      "ally": 271,
      "then": 272,
      "like": 273,
      "um": 274,
      "they": 275,
      "was": 276,
      "gr": 277,
      "ma": 278,
      "other": 279,
      "over": 280,
      "tur": 281,
      "ep": 282,
      "enny": 283,
      "po": 284,
      "wor": 285,
      "ves": 286,
      "Kenny": 287,
      "com": 288,
      "day": 289,
      "con": 290,
      "ice": 291,
      "about": 292,
      "ass": 293,
      "ra": 294,
      "down": 295,
      "if": 296,
      "them": 297,
      "ip": 298,
      "Yeah": 299,
      "No": 300,
      "got": 301,
      "see": 302,
      "turn": 303,
      "sto": 304,
      "el": 305,
      "there": 306,
      "thin": 307,
      "che": 308,
      "ark": 309,
      "boys": 310,
      "kay": 311,
      "ins": 312,
      "ge": 313,
      "walks": 314,
      "Go": 315,
      "ople": 316,
      "ol": 317,
      "ong": 318,
      "ble": 319,
      "ure": 320,
      "lea": 321,
      "Well": 322,
      "ood": 323,
      "ick": 324,
      "uh": 325,
      "Gar": 326,
      "itt": 327,
      "wh": 328,
      "into": 329,
      "onna": 330,
      "And": 331,
      "tim": 332,
      "by": 333,
      "gonna": 334,
      "away": 335,
      "qu": 336,
      "any": 337,
      "tr": 338,
      "door": 339,
      "rison": 340,
      "who": 341,
      "people": 342,
      "Ch": 343,
      "ex": 344,
      "around": 345,
      "ace": 346,
      "room": 347,
      "Garrison": 348,
      "ile": 349,
      "has": 350,
      "sc": 351,
      "looks": 352,
      "pro": 353,
      "est": 354,
      "ff": 355,
      "kes": 356,
      "every": 357,
      "That": 358,
      "ive": 359,
      "hen": 360,
      "ast": 361,
      "ars": 362,
      "kid": 363,
      "think": 364,
      "ool": 365,
      "Sh": 366,
      "sa": 367,
      "dy": 368,
      "ul": 369,
      "come": 370,
      "br": 371,
      "fo": 372,
      "did": 373,
      "ine": 374,
      "Jim": 375,
      "She": 376,
      "head": 377,
      "their": 378,
      "turns": 379,
      "ess": 380,
      "time": 381,
      "cr": 382,
      "ans": 383,
      "again": 384,
      "outh": 385,
      "ough": 386,
      "key": 387,
      "more": 388,
      "want": 389,
      "cl": 390,
      "ist": 391,
      "ouse": 392,
      "ss": 393,
      "hand": 394,
      "ate": 395,
      "ven": 396,
      "Hey": 397,
      "look": 398,
      "guys": 399,
      "sed": 400,
      "say": 401,
      "wo": 402,
      "play": 403,
      "ude": 404,
      "oun": 405,
      "ation": 406,
      "uck": 407,
      "ment": 408,
      "ree": 409,
      "God": 410,
      "ittle": 411,
      "ang": 412,
      "ause": 413,
      "ving": 414,
      "let": 415,
      "stand": 416,
      "Park": 417,
      "bl": 418,
      "ach": 419,
      "need": 420,
      "going": 421,
      "sp": 422,
      "side": 423,
      "ct": 424,
      "pp": 425,
      "ien": 426,
      "its": 427,
      "ous": 428,
      "put": 429,
      "They": 430,
      "thr": 431,
      "little": 432,
      "house": 433,
      "red": 434,
      "ber": 435,
      "ull": 436,
      "ck": 437,
      "Che": 438,
      "rin": 439,
      "run": 440,
      "ian": 441,
      "tow": 442,
      "wa": 443,
      "ren": 444,
      "ud": 445,
      "tor": 446,
      "ows": 447,
      "she": 448,
      "new": 449,
      "South": 450,
      "hes": 451,
      "ance": 452,
      "really": 453,
      "aa": 454,
      "start": 455,
      "ens": 456,
      "ting": 457,
      "will": 458,
      "too": 459,
      "try": 460,
      "Be": 461,
      "make": 462,
      "body": 463,
      "This": 464,
      "take": 465,
      "eral": 466,
      "kids": 467,
      "ild": 468,
      "read": 469,
      "All": 470,
      "how": 471,
      "sel": 472,
      "und": 473,
      "ook": 474,
      "tal": 475,
      "ee": 476,
      "cause": 477,
      "em": 478,
      "aron": 479,
      "ies": 480,
      "act": 481,
      "ity": 482,
      "lie": 483,
      "age": 484,
      "co": 485,
      "Chef": 486,
      "Sharon": 487,
      "per": 488,
      "Uh": 489,
      "led": 490,
      "Th": 491,
      "ft": 492,
      "AA": 493,
      "two": 494,
      "chool": 495,
      "Okay": 496,
      "riend": 497,
      "ty": 498,
      "been": 499,
      "wat": 500,
      "sm": 501,
      "reat": 502,
      "where": 503,
      "Do": 504,
      "beg": 505,
      "jo": 506,
      "clo": 507,
      "So": 508,
      "does": 509,
      "In": 510,
      "arm": 511,
      "good": 512,
      "ls": 513,
      "les": 514,
      "night": 515,
      "Mac": 516,
      "should": 517,
      "school": 518,
      "Jimmy": 519,
      "Bo": 520,
      "Man": 521,
      "hh": 522,
      "wan": 523,
      "ite": 524,
      "Yes": 525,
      "Wh": 526,
      "ph": 527,
      "would": 528,
      "ric": 529,
      "Mackey": 530,
      "Geral": 531,
      "ak": 532,
      "ca": 533,
      "hel": 534,
      "aren": 535,
      "por": 536,
      "friend": 537,
      "How": 538,
      "Wend": 539,
      "Gerald": 540,
      "Now": 541,
      "ked": 542,
      "Wendy": 543,
      "An": 544,
      "oman": 545,
      "takes": 546,
      "could": 547,
      "left": 548,
      "show": 549,
      "mer": 550,
      "gets": 551,
      "Al": 552,
      "tell": 553,
      "Chris": 554,
      "ont": 555,
      "fore": 556,
      "ire": 557,
      "rinc": 558,
      "goes": 559,
      "wee": 560,
      "through": 561,
      "ue": 562,
      "There": 563,
      "aw": 564,
      "ary": 565,
      "son": 566,
      "even": 567,
      "ye": 568,
      "something": 569,
      "when": 570,
      "Come": 571,
      "ial": 572,
      "dam": 573,
      "xt": 574,
      "bet": 575,
      "happ": 576,
      "wr": 577,
      "spe": 578,
      "under": 579,
      "Jes": 580,
      "bu": 581,
      "pr": 582,
      "ade": 583,
      "Tim": 584,
      "ich": 585,
      "Jesus": 586,
      "gir": 587,
      "self": 588,
      "dis": 589,
      "olk": 590,
      "May": 591,
      "Who": 592,
      "ank": 593,
      "bit": 594,
      "were": 595,
      "hell": 596,
      "ards": 597,
      "everyone": 598,
      "next": 599,
      "doing": 600,
      "work": 601,
      "mom": 602,
      "air": 603,
      "car": 604,
      "hind": 605,
      "iss": 606,
      "rincip": 607,
      "ru": 608,
      "pic": 609,
      "rincipal": 610,
      "ga": 611,
      "sl": 612,
      "front": 613,
      "ents": 614,
      "ste": 615,
      "face": 616,
      "Sc": 617,
      "Eric": 618,
      "ball": 619,
      "ever": 620,
      "pre": 621,
      "ings": 622,
      "fl": 623,
      "My": 624,
      "hold": 625,
      "ath": 626,
      "ater": 627,
      "augh": 628,
      "ew": 629,
      "uch": 630,
      "oh": 631,
      "still": 632,
      "sure": 633,
      "mean": 634,
      "lease": 635,
      "child": 636,
      "help": 637,
      "had": 638,
      "appe": 639,
      "wait": 640,
      "ning": 641,
      "Cra": 642,
      "behind": 643,
      "Mar": 644,
      "cam": 645,
      "Tolk": 646,
      "Tolkien": 647,
      "Dude": 648,
      "pres": 649,
      "Craig": 650,
      "stop": 651,
      "week": 652,
      "yes": 653,
      "Let": 654,
      "wanna": 655,
      "okay": 656,
      "Can": 657,
      "lly": 658,
      "big": 659,
      "town": 660,
      "boy": 661,
      "only": 662,
      "cer": 663,
      "ident": 664,
      "iz": 665,
      "Don": 666,
      "orry": 667,
      "ish": 668,
      "rest": 669,
      "scre": 670,
      "begins": 671,
      "Principal": 672,
      "ches": 673,
      "walk": 674,
      "Br": 675,
      "well": 676,
      "ses": 677,
      "pull": 678,
      "men": 679,
      "dude": 680,
      "Why": 681,
      "Re": 682,
      "irst": 683,
      "cha": 684,
      "ond": 685,
      "af": 686,
      "home": 687,
      "opens": 688,
      "cont": 689,
      "another": 690,
      "ctor": 691,
      "find": 692,
      "oney": 693,
      "ple": 694,
      "ord": 695,
      "uff": 696,
      "ates": 697,
      "mon": 698,
      "sk": 699,
      "icer": 700,
      "mem": 701,
      "igh": 702,
      "rance": 703,
      "Cly": 704,
      "Clyde": 705,
      "owd": 706,
      "said": 707,
      "Ike": 708,
      "didn": 709,
      "cond": 710,
      "ket": 711,
      "If": 712,
      "laugh": 713,
      "av": 714,
      "Step": 715,
      "Mrs": 716,
      "being": 717,
      "table": 718,
      "ser": 719,
      "Christ": 720,
      "des": 721,
      "gl": 722,
      "ger": 723,
      "ady": 724,
      "watch": 725,
      "ton": 726,
      "ought": 727,
      "because": 728,
      "ash": 729,
      "part": 730,
      "sup": 731,
      "iane": 732,
      "Liane": 733,
      "Stephen": 734,
      "Co": 735,
      "era": 736,
      "runs": 737,
      "hands": 738,
      "fin": 739,
      "long": 740,
      "bed": 741,
      "shot": 742,
      "than": 743,
      "Ph": 744,
      "Jimbo": 745,
      "Off": 746,
      "real": 747,
      "love": 748,
      "ila": 749,
      "stops": 750,
      "call": 751,
      "upid": 752,
      "tri": 753,
      "use": 754,
      "comes": 755,
      "Sheila": 756,
      "ner": 757,
      "aches": 758,
      "each": 759,
      "before": 760,
      "ose": 761,
      "why": 762,
      "att": 763,
      "never": 764,
      "gi": 765,
      "Bar": 766,
      "Look": 767,
      "later": 768,
      "set": 769,
      "give": 770,
      "anc": 771,
      "paren": 772,
      "lot": 773,
      "Hell": 774,
      "poin": 775,
      "while": 776,
      "min": 777,
      "dri": 778,
      "first": 779,
      "sho": 780,
      "Alright": 781,
      "appro": 782,
      "bus": 783,
      "ily": 784,
      "wind": 785,
      "coun": 786,
      "light": 787,
      "yeah": 788,
      "Dr": 789,
      "feel": 790,
      "cle": 791,
      "foll": 792,
      "great": 793,
      "ott": 794,
      "ious": 795,
      "fun": 796,
      "Te": 797,
      "belie": 798,
      "Tweek": 799,
      "sorry": 800,
      "ated": 801,
      "camera": 802,
      "these": 803,
      "ather": 804,
      "ned": 805,
      "talk": 806,
      "Ho": 807,
      "open": 808,
      "ready": 809,
      "pers": 810,
      "Ms": 811,
      "may": 812,
      "roll": 813,
      "la": 814,
      "ating": 815,
      "much": 816,
      "enter": 817,
      "crowd": 818,
      "class": 819,
      "inside": 820,
      "Aw": 821,
      "appears": 822,
      "Just": 823,
      "ub": 824,
      "Ter": 825,
      "better": 826,
      "children": 827,
      "Mayor": 828,
      "cial": 829,
      "sing": 830,
      "doesn": 831,
      "tain": 832,
      "phone": 833,
      "moves": 834,
      "second": 835,
      "pulls": 836,
      "Every": 837,
      "place": 838,
      "port": 839,
      "isn": 840,
      "vie": 841,
      "bre": 842,
      "mor": 843,
      "shown": 844,
      "three": 845,
      "looking": 846,
      "Mc": 847,
      "PC": 848,
      "after": 849,
      "vin": 850,
      "cal": 851,
      "kind": 852,
      "Dad": 853,
      "Officer": 854,
      "lead": 855,
      "towards": 856,
      "Pres": 857,
      "those": 858,
      "leaves": 859,
      "gotta": 860,
      "most": 861,
      "Tom": 862,
      "few": 863,
      "bab": 864,
      "money": 865,
      "Bl": 866,
      "made": 867,
      "oice": 868,
      "parents": 869,
      "care": 870,
      "move": 871,
      "ground": 872,
      "Mom": 873,
      "mm": 874,
      "bro": 875,
      "idi": 876,
      "Timmy": 877,
      "ug": 878,
      "Ha": 879,
      "pan": 880,
      "ign": 881,
      "owe": 882,
      "getting": 883,
      "Terrance": 884,
      "dro": 885,
      "sit": 886,
      "world": 887,
      "aring": 888,
      "ross": 889,
      "keep": 890,
      "fuck": 891,
      "happen": 892,
      "believe": 893,
      "str": 894,
      "starts": 895,
      "ster": 896,
      "things": 897,
      "President": 898,
      "kill": 899,
      "leave": 900,
      "must": 901,
      "Ma": 902,
      "woman": 903,
      "sof": 904,
      "eyes": 905,
      "last": 906,
      "fall": 907,
      "list": 908,
      "heard": 909,
      "pa": 910,
      "outside": 911,
      "Ro": 912,
      "stupid": 913,
      "sy": 914,
      "less": 915,
      "len": 916,
      "ise": 917,
      "ange": 918,
      "pt": 919,
      "bad": 920,
      "window": 921,
      "Hello": 922,
      "mat": 923,
      "usic": 924,
      "Cl": 925,
      "which": 926,
      "Heidi": 927,
      "pict": 928,
      "ions": 929,
      "stre": 930,
      "plan": 931,
      "four": 932,
      "oot": 933,
      "Get": 934,
      "puts": 935,
      "member": 936,
      "arri": 937,
      "Phill": 938,
      "trying": 939,
      "stands": 940,
      "ator": 941,
      "flo": 942,
      "unt": 943,
      "thought": 944,
      "cks": 945,
      "ute": 946,
      "fam": 947,
      "anything": 948,
      "Amer": 949,
      "aces": 950,
      "please": 951,
      "sits": 952,
      "shit": 953,
      "cre": 954,
      "mas": 955,
      "Americ": 956,
      "steps": 957,
      "Me": 958,
      "Phillip": 959,
      "old": 960,
      "eter": 961,
      "mi": 962,
      "friends": 963,
      "ait": 964,
      "brady": 965,
      "Barbrady": 966,
      "ama": 967,
      "ually": 968,
      "top": 969,
      "understand": 970,
      "bs": 971,
      "Fr": 972,
      "girls": 973,
      "girl": 974,
      "Mic": 975,
      "os": 976,
      "vis": 977,
      "seen": 978,
      "di": 979,
      "mentary": 980,
      "noun": 981,
      "ba": 982,
      "stud": 983,
      "quick": 984,
      "Woman": 985,
      "life": 986,
      "unch": 987,
      "Scott": 988,
      "able": 989,
      "Ele": 990,
      "ese": 991,
      "bur": 992,
      "enters": 993,
      "ms": 994,
      "land": 995,
      "Gr": 996,
      "line": 997,
      "acks": 998,
      "music": 999,
      "app": 1000,
      "Ke": 1001,
      "si": 1002,
      "guy": 1003,
      "told": 1004,
      "Here": 1005,
      "ats": 1006,
      "coming": 1007,
      "ley": 1008,
      "screen": 1009,
      "arr": 1010,
      "Is": 1011,
      "fight": 1012,
      "Dan": 1013,
      "cor": 1014,
      "dres": 1015,
      "ways": 1016,
      "Elementary": 1017,
      "TV": 1018,
      "box": 1019,
      "On": 1020,
      "Sat": 1021,
      "fat": 1022,
      "ward": 1023,
      "gether": 1024,
      "talking": 1025,
      "huh": 1026,
      "wrong": 1027,
      "To": 1028,
      "hard": 1029,
      "Gu": 1030,
      "ience": 1031,
      "oup": 1032,
      "Cr": 1033,
      "himself": 1034,
      "playing": 1035,
      "pret": 1036,
      "cool": 1037,
      "Marsh": 1038,
      "arms": 1039,
      "name": 1040,
      "00": 1041,
      "sw": 1042,
      "won": 1043,
      "together": 1044,
      "cur": 1045,
      "chair": 1046,
      "stuff": 1047,
      "Where": 1048,
      "cut": 1049,
      "sees": 1050,
      "word": 1051,
      "everything": 1052,
      "ful": 1053,
      "inda": 1054,
      "guess": 1055,
      "Bebe": 1056,
      "proble": 1057,
      "De": 1058,
      "Bill": 1059,
      "Linda": 1060,
      "Canad": 1061,
      "Are": 1062,
      "Mo": 1063,
      "New": 1064,
      "makes": 1065,
      "might": 1066,
      "pass": 1067,
      "gun": 1068,
      "sur": 1069,
      "AAAA": 1070,
      "live": 1071,
      "else": 1072,
      "Red": 1073,
      "hu": 1074,
      "person": 1075,
      "Lo": 1076,
      "Wait": 1077,
      "form": 1078,
      "dr": 1079,
      "doll": 1080,
      "Huh": 1081,
      "abs": 1082,
      "follow": 1083,
      "ia": 1084,
      "Some": 1085,
      "best": 1086,
      "sound": 1087,
      "Shelly": 1088,
      "win": 1089,
      "living": 1090,
      "nice": 1091,
      "voice": 1092,
      "done": 1093,
      "ike": 1094,
      "icto": 1095,
      "office": 1096,
      "nothing": 1097,
      "Wow": 1098,
      "ken": 1099,
      "sign": 1100,
      "ower": 1101,
      "shows": 1102,
      "ries": 1103,
      "approaches": 1104,
      "listen": 1105,
      "io": 1106,
      "book": 1107,
      "Good": 1108,
      "ik": 1109,
      "Then": 1110,
      "cour": 1111,
      "inger": 1112,
      "contin": 1113,
      "jum": 1114,
      "ote": 1115,
      "smile": 1116,
      "stage": 1117,
      "pol": 1118,
      "Han": 1119,
      "answ": 1120,
      "sha": 1121,
      "stay": 1122,
      "ler": 1123,
      "row": 1124,
      "ene": 1125,
      "street": 1126,
      "family": 1127,
      "Pe": 1128,
      "Po": 1129,
      "swe": 1130,
      "full": 1131,
      "hall": 1132,
      "maybe": 1133,
      "Le": 1134,
      "tly": 1135,
      "ues": 1136,
      "floor": 1137,
      "raw": 1138,
      "fire": 1139,
      "picture": 1140,
      "holds": 1141,
      "nouncer": 1142,
      "used": 1143,
      "lear": 1144,
      "ices": 1145,
      "game": 1146,
      "points": 1147,
      "ww": 1148,
      "Chin": 1149,
      "pie": 1150,
      "Satan": 1151,
      "mouth": 1152,
      "hed": 1153,
      "dead": 1154,
      "closes": 1155,
      "cat": 1156,
      "icks": 1157,
      "crap": 1158,
      "damn": 1159,
      "bitch": 1160,
      "hear": 1161,
      "today": 1162,
      "enough": 1163,
      "Your": 1164,
      "Joh": 1165,
      "ort": 1166,
      "Victo": 1167,
      "band": 1168,
      "ria": 1169,
      "Christmas": 1170,
      "board": 1171,
      "view": 1172,
      "vide": 1173,
      "ield": 1174,
      "small": 1175,
      "Doctor": 1176,
      "OO": 1177,
      "gy": 1178,
      "umb": 1179,
      "Ex": 1180,
      "song": 1181,
      "wall": 1182,
      "Everyone": 1183,
      "pretty": 1184,
      "Jew": 1185,
      "tot": 1186,
      "aud": 1187,
      "whole": 1188,
      "Victoria": 1189,
      "Please": 1190,
      "fuc": 1191,
      "says": 1192,
      "actually": 1193,
      "ext": 1194,
      "Ah": 1195,
      "Jo": 1196,
      "Announcer": 1197,
      "hang": 1198,
      "John": 1199,
      "ev": 1200,
      "Hankey": 1201,
      "bar": 1202,
      "hor": 1203,
      "ear": 1204,
      "sn": 1205,
      "anks": 1206,
      "begin": 1207,
      "med": 1208,
      "ides": 1209,
      "others": 1210,
      "Micha": 1211,
      "group": 1212,
      "Michael": 1213,
      "idea": 1214,
      "dad": 1215,
      "pop": 1216,
      "both": 1217,
      "news": 1218,
      "pen": 1219,
      "drops": 1220,
      "Two": 1221,
      "wel": 1222,
      "falls": 1223,
      "mar": 1224,
      "lder": 1225,
      "feren": 1226,
      "gay": 1227,
      "build": 1228,
      "lar": 1229,
      "ping": 1230,
      "As": 1231,
      "suppo": 1232,
      "quickly": 1233,
      "At": 1234,
      "ink": 1235,
      "having": 1236,
      "boo": 1237,
      "low": 1238,
      "making": 1239,
      "rr": 1240,
      "cus": 1241,
      "sir": 1242,
      "ams": 1243,
      "iet": 1244,
      "ared": 1245,
      "je": 1246,
      "shut": 1247,
      "desk": 1248,
      "Not": 1249,
      "black": 1250,
      "Coon": 1251,
      "rec": 1252,
      "onto": 1253,
      "dif": 1254,
      "ith": 1255,
      "Did": 1256,
      "udd": 1257,
      "Con": 1258,
      "gent": 1259,
      "mit": 1260,
      "int": 1261,
      "saying": 1262,
      "sex": 1263,
      "als": 1264,
      "lock": 1265,
      "El": 1266,
      "Pip": 1267,
      "San": 1268,
      "Towe": 1269,
      "gen": 1270,
      "miss": 1271,
      "ons": 1272,
      "Towelie": 1273,
      "kno": 1274,
      "ling": 1275,
      "par": 1276,
      "duc": 1277,
      "ier": 1278,
      "itche": 1279,
      "For": 1280,
      "pap": 1281,
      "oooo": 1282,
      "amp": 1283,
      "iv": 1284,
      "free": 1285,
      "along": 1286,
      "change": 1287,
      "heads": 1288,
      "called": 1289,
      "leg": 1290,
      "times": 1291,
      "Because": 1292,
      "sle": 1293,
      "near": 1294,
      "Yates": 1295,
      "meet": 1296,
      "water": 1297,
      "found": 1298,
      "Tr": 1299,
      "One": 1300,
      "ush": 1301,
      "balls": 1302,
      "problem": 1303,
      "Danie": 1304,
      "until": 1305,
      "net": 1306,
      "ures": 1307,
      "itch": 1308,
      "aps": 1309,
      "Ste": 1310,
      "ete": 1311,
      "police": 1312,
      "always": 1313,
      "Thanks": 1314,
      "came": 1315,
      "hur": 1316,
      "ence": 1317,
      "Com": 1318,
      "Un": 1319,
      "ips": 1320,
      "same": 1321,
      "ction": 1322,
      "fucking": 1323,
      "Boy": 1324,
      "Whoa": 1325,
      "col": 1326,
      "went": 1327,
      "airs": 1328,
      "watching": 1329,
      "bring": 1330,
      "ng": 1331,
      "plays": 1332,
      "taking": 1333,
      "anymore": 1334,
      "mind": 1335,
      "rol": 1336,
      "hey": 1337,
      "finally": 1338,
      "matter": 1339,
      "itting": 1340,
      "ten": 1341,
      "reaches": 1342,
      "Thank": 1343,
      "die": 1344,
      "fine": 1345,
      "hair": 1346,
      "video": 1347,
      "supposed": 1348,
      "Daniels": 1349,
      "eat": 1350,
      "ushes": 1351,
      "Pr": 1352,
      "cou": 1353,
      "fart": 1354,
      "inter": 1355,
      "der": 1356,
      "past": 1357,
      "throws": 1358,
      "suc": 1359,
      "acher": 1360,
      "close": 1361,
      "seat": 1362,
      "forward": 1363,
      "When": 1364,
      "deal": 1365,
      "dre": 1366,
      "fi": 1367,
      "once": 1368,
      "illed": 1369,
      "tries": 1370,
      "rings": 1371,
      "bell": 1372,
      "ake": 1373,
      "ists": 1374,
      "orm": 1375,
      "McDaniels": 1376,
      "lood": 1377,
      "grabs": 1378,
      "comp": 1379,
      "break": 1380,
      "Kid": 1381,
      "Rep": 1382,
      "aks": 1383,
      "stairs": 1384,
      "Right": 1385,
      "ved": 1386,
      "Har": 1387,
      "pay": 1388,
      "selves": 1389,
      "against": 1390,
      "Maybe": 1391,
      "happened": 1392,
      "Dam": 1393,
      "fli": 1394,
      "war": 1395,
      "ention": 1396,
      "exc": 1397,
      "His": 1398,
      "ones": 1399,
      "cept": 1400,
      "offic": 1401,
      "doors": 1402,
      "five": 1403,
      "country": 1404,
      "Sp": 1405,
      "gre": 1406,
      "rid": 1407,
      "audience": 1408,
      "People": 1409,
      "food": 1410,
      "haha": 1411,
      "ship": 1412,
      "aaaa": 1413,
      "special": 1414,
      "already": 1415,
      "itchen": 1416,
      "ual": 1417,
      "vers": 1418,
      "soon": 1419,
      "Ned": 1420,
      "took": 1421,
      "pants": 1422,
      "Se": 1423,
      "high": 1424,
      "ya": 1425,
      "Grand": 1426,
      "Hi": 1427,
      "gg": 1428,
      "across": 1429,
      "someone": 1430,
      "gas": 1431,
      "xi": 1432,
      "Col": 1433,
      "cover": 1434,
      "itty": 1435,
      "students": 1436,
      "ird": 1437,
      "funny": 1438,
      "continues": 1439,
      "din": 1440,
      "wearing": 1441,
      "ours": 1442,
      "course": 1443,
      "ness": 1444,
      "ited": 1445,
      "alone": 1446,
      "differen": 1447,
      "hot": 1448,
      "ient": 1449,
      "ends": 1450,
      "wanted": 1451,
      "present": 1452,
      "remember": 1453,
      "ister": 1454,
      "baby": 1455,
      "ason": 1456,
      "everybody": 1457,
      "smiles": 1458,
      "ooo": 1459,
      "agin": 1460,
      "draw": 1461,
      "sell": 1462,
      "year": 1463,
      "ering": 1464,
      "irt": 1465,
      "Boys": 1466,
      "ize": 1467,
      "Santa": 1468,
      "Je": 1469,
      "Steven": 1470,
      "fra": 1471,
      "minute": 1472,
      "tree": 1473,
      "cho": 1474,
      "bor": 1475,
      "comput": 1476,
      "wood": 1477,
      "ises": 1478,
      "ible": 1479,
      "kitchen": 1480,
      "oud": 1481,
      "ney": 1482,
      "years": 1483,
      "morning": 1484,
      "sweet": 1485,
      "drin": 1486,
      "gone": 1487,
      "iness": 1488,
      "follows": 1489,
      "paper": 1490,
      "Mark": 1491,
      "Mem": 1492,
      "bot": 1493,
      "lt": 1494,
      "mic": 1495,
      "ying": 1496,
      "quest": 1497,
      "wants": 1498,
      "rises": 1499,
      "sofa": 1500,
      "Big": 1501,
      "Wor": 1502,
      "father": 1503,
      "point": 1504,
      "Dav": 1505,
      "su": 1506,
      "ouble": 1507,
      "ames": 1508,
      "mother": 1509,
      "job": 1510,
      "rem": 1511,
      "assho": 1512,
      "saw": 1513,
      "slow": 1514,
      "serious": 1515,
      "pri": 1516,
      "enn": 1517,
      "days": 1518,
      "happy": 1519,
      "rolls": 1520,
      "ces": 1521,
      "ef": 1522,
      "acc": 1523,
      "idd": 1524,
      "cry": 1525,
      "shop": 1526,
      "Thom": 1527,
      "join": 1528,
      "picks": 1529,
      "without": 1530,
      "aur": 1531,
      "hate": 1532,
      "gives": 1533,
      "ween": 1534,
      "Next": 1535,
      "young": 1536,
      "Car": 1537,
      "waiting": 1538,
      "fast": 1539,
      "stri": 1540,
      "seconds": 1541,
      "bath": 1542,
      "ager": 1543,
      "scene": 1544,
      "white": 1545,
      "jumps": 1546,
      "heart": 1547,
      "hole": 1548,
      "working": 1549,
      "reads": 1550,
      "many": 1551,
      "ilen": 1552,
      "ker": 1553,
      "squ": 1554,
      "toile": 1555,
      "walking": 1556,
      "Bob": 1557,
      "ime": 1558,
      "See": 1559,
      "fre": 1560,
      "ations": 1561,
      "holding": 1562,
      "Den": 1563,
      "such": 1564,
      "hope": 1565,
      "ror": 1566,
      "sim": 1567,
      "store": 1568,
      "Cho": 1569,
      "eating": 1570,
      "ital": 1571,
      "aking": 1572,
      "round": 1573,
      "chang": 1574,
      "order": 1575,
      "Hall": 1576,
      "athan": 1577,
      "hal": 1578,
      "pain": 1579,
      "pee": 1580,
      "ski": 1581,
      "Steve": 1582,
      "bag": 1583,
      "faces": 1584,
      "sin": 1585,
      "Our": 1586,
      "vice": 1587,
      "arry": 1588,
      "check": 1589,
      "cked": 1590,
      "fish": 1591,
      "ingers": 1592,
      "Inter": 1593,
      "omen": 1594,
      "ham": 1595,
      "log": 1596,
      "ask": 1597,
      "fect": 1598,
      "plo": 1599,
      "vel": 1600,
      "taken": 1601,
      "thinks": 1602,
      "computer": 1603,
      "poo": 1604,
      "zy": 1605,
      "char": 1606,
      "ances": 1607,
      "Gen": 1608,
      "NO": 1609,
      "laughs": 1610,
      "super": 1611,
      "morrow": 1612,
      "power": 1613,
      "beat": 1614,
      "notices": 1615,
      "conf": 1616,
      "Hat": 1617,
      "ele": 1618,
      "alright": 1619,
      "mill": 1620,
      "returns": 1621,
      "party": 1622,
      "leader": 1623,
      "Will": 1624,
      "ret": 1625,
      "male": 1626,
      "ult": 1627,
      "bers": 1628,
      "between": 1629,
      "six": 1630,
      "mun": 1631,
      "tomorrow": 1632,
      "ical": 1633,
      "dog": 1634,
      "true": 1635,
      "ults": 1636,
      "totally": 1637,
      "goin": 1638,
      "dec": 1639,
      "control": 1640,
      "Mex": 1641,
      "foot": 1642,
      "Maxi": 1643,
      "sitting": 1644,
      "means": 1645,
      "somebody": 1646,
      "writ": 1647,
      "America": 1648,
      "building": 1649,
      "couple": 1650,
      "cross": 1651,
      "ze": 1652,
      "pect": 1653,
      "dollars": 1654,
      "sleep": 1655,
      "toilet": 1656,
      "Mexic": 1657,
      "iday": 1658,
      "lov": 1659,
      "resp": 1660,
      "appear": 1661,
      "yet": 1662,
      "wasn": 1663,
      "standing": 1664,
      "hops": 1665,
      "ief": 1666,
      "Brof": 1667,
      "dressed": 1668,
      "doctor": 1669,
      "ped": 1670,
      "ines": 1671,
      "thank": 1672,
      "import": 1673,
      "teacher": 1674,
      "Kids": 1675,
      "With": 1676,
      "also": 1677,
      "ooh": 1678,
      "Jeff": 1679,
      "Broflov": 1680,
      "Rich": 1681,
      "ili": 1682,
      "ither": 1683,
      "ians": 1684,
      "silen": 1685,
      "whe": 1686,
      "ense": 1687,
      "bles": 1688,
      "moment": 1689,
      "Out": 1690,
      "bull": 1691,
      "Ne": 1692,
      "aah": 1693,
      "lights": 1694,
      "Repor": 1695,
      "Coun": 1696,
      "ib": 1697,
      "ob": 1698,
      "business": 1699,
      "ave": 1700,
      "vol": 1701,
      "omet": 1702,
      "add": 1703,
      "chor": 1704,
      "fle": 1705,
      "itor": 1706,
      "ots": 1707,
      "bathroom": 1708,
      "Stu": 1709,
      "answer": 1710,
      "blood": 1711,
      "fly": 1712,
      "killed": 1713,
      "hon": 1714,
      "lay": 1715,
      "imes": 1716,
      "ado": 1717,
      "wife": 1718,
      "glass": 1719,
      "Stop": 1720,
      "ago": 1721,
      "esome": 1722,
      "large": 1723,
      "different": 1724,
      "Pat": 1725,
      "cap": 1726,
      "whis": 1727,
      "fell": 1728,
      "hallway": 1729,
      "TH": 1730,
      "reading": 1731,
      "Member": 1732,
      "OU": 1733,
      "ring": 1734,
      "running": 1735,
      "Marvin": 1736,
      "ail": 1737,
      "wond": 1738,
      "Cap": 1739,
      "shoo": 1740,
      "anger": 1741,
      "hhh": 1742,
      "half": 1743,
      "IN": 1744,
      "bra": 1745,
      "law": 1746,
      "grid": 1747,
      "base": 1748,
      "important": 1749,
      "grad": 1750,
      "started": 1751,
      "penis": 1752,
      "fraid": 1753,
      "David": 1754,
      "Nathan": 1755,
      "field": 1756,
      "ky": 1757,
      "yourself": 1758,
      "ti": 1759,
      "almost": 1760,
      "uture": 1761,
      "movie": 1762,
      "Reporter": 1763,
      "Mep": 1764,
      "cra": 1765,
      "issed": 1766,
      "Canada": 1767,
      "Stuart": 1768,
      "Mephe": 1769,
      "Jap": 1770,
      "fig": 1771,
      "park": 1772,
      "inc": 1773,
      "using": 1774,
      "Inside": 1775,
      "News": 1776,
      "iddle": 1777,
      "Mephesto": 1778,
      "Sup": 1779,
      "ior": 1780,
      "team": 1781,
      "els": 1782,
      "asshole": 1783,
      "Japan": 1784,
      "Ind": 1785,
      "afraid": 1786,
      "mall": 1787,
      "tin": 1788,
      "ted": 1789,
      "buy": 1790,
      "gridy": 1791,
      "sick": 1792,
      "sigh": 1793,
      "Str": 1794,
      "thinking": 1795,
      "Black": 1796,
      "ony": 1797,
      "stu": 1798,
      "moments": 1799,
      "approach": 1800,
      "ares": 1801,
      "anyone": 1802,
      "speak": 1803,
      "dumb": 1804,
      "zing": 1805,
      "ics": 1806,
      "lost": 1807,
      "Or": 1808,
      "ition": 1809,
      "urse": 1810,
      "poss": 1811,
      "ately": 1812,
      "ii": 1813,
      "rushes": 1814,
      "quiet": 1815,
      "udge": 1816,
      "Internet": 1817,
      "cop": 1818,
      "arrives": 1819,
      "Ad": 1820,
      "Back": 1821,
      "Fuck": 1822,
      "Sure": 1823,
      "dire": 1824,
      "women": 1825,
      "hol": 1826,
      "giving": 1827,
      "slowly": 1828,
      "Pro": 1829,
      "Rus": 1830,
      "pes": 1831,
      "repor": 1832,
      "trans": 1833,
      "apped": 1834,
      "Mon": 1835,
      "grow": 1836,
      "comple": 1837,
      "Kim": 1838,
      "tou": 1839,
      "entrance": 1840,
      "Nobody": 1841,
      "sounds": 1842,
      "ase": 1843,
      "finger": 1844,
      "pat": 1845,
      "ages": 1846,
      "gather": 1847,
      "brother": 1848,
      "bas": 1849,
      "lad": 1850,
      "mess": 1851,
      "road": 1852,
      "angry": 1853,
      "Richard": 1854,
      "city": 1855,
      "cket": 1856,
      "knew": 1857,
      "kiss": 1858,
      "case": 1859,
      "Tegridy": 1860,
      "Spe": 1861,
      "tru": 1862,
      "undred": 1863,
      "van": 1864,
      "tom": 1865,
      "nobody": 1866,
      "truck": 1867,
      "American": 1868,
      "Broflovski": 1869,
      "Jan": 1870,
      "hi": 1871,
      "toss": 1872,
      "worry": 1873,
      "aim": 1874,
      "cy": 1875,
      "smo": 1876,
      "Stanley": 1877,
      "AT": 1878,
      "Sorry": 1879,
      "mur": 1880,
      "chick": 1881,
      "ES": 1882,
      "aming": 1883,
      "Myster": 1884,
      "tonight": 1885,
      "General": 1886,
      "Sad": 1887,
      "Ye": 1888,
      "tion": 1889,
      "bedroom": 1890,
      "ometimes": 1891,
      "hundred": 1892,
      "ride": 1893,
      "zz": 1894,
      "raises": 1895,
      "needs": 1896,
      "ame": 1897,
      "pops": 1898,
      "AR": 1899,
      "ahead": 1900,
      "gar": 1901,
      "suck": 1902,
      "sets": 1903,
      "elson": 1904,
      "Nelson": 1905,
      "norm": 1906,
      "pur": 1907,
      "return": 1908,
      "cell": 1909,
      "Saddam": 1910,
      "Gir": 1911,
      "These": 1912,
      "safe": 1913,
      "knocks": 1914,
      "pris": 1915,
      "pez": 1916,
      "Color": 1917,
      "Sir": 1918,
      "bow": 1919,
      "bunch": 1920,
      "mach": 1921,
      "ative": 1922,
      "ump": 1923,
      "seems": 1924,
      "cheer": 1925,
      "ousand": 1926,
      "Lead": 1927,
      "Qu": 1928,
      "cup": 1929,
      "gest": 1930,
      "hit": 1931,
      "ifer": 1932,
      "thanks": 1933,
      "drive": 1934,
      "Have": 1935,
      "Mysterion": 1936,
      "eye": 1937,
      "lets": 1938,
      "vern": 1939,
      "produc": 1940,
      "since": 1941,
      "Per": 1942,
      "Rick": 1943,
      "leads": 1944,
      "Lopez": 1945,
      "Strong": 1946,
      "Ob": 1947,
      "mag": 1948,
      "erk": 1949,
      "iling": 1950,
      "umber": 1951,
      "clear": 1952,
      "figure": 1953,
      "Ge": 1954,
      "fac": 1955,
      "gan": 1956,
      "blow": 1957,
      "action": 1958,
      "members": 1959,
      "AN": 1960,
      "coff": 1961,
      "clim": 1962,
      "damnit": 1963,
      "Colorado": 1964,
      "met": 1965,
      "pack": 1966,
      "ities": 1967,
      "ksond": 1968,
      "posit": 1969,
      "wouldn": 1970,
      "udden": 1971,
      "Choksond": 1972,
      "Choksondik": 1973,
      "Fe": 1974,
      "Ow": 1975,
      "pun": 1976,
      "wear": 1977,
      "story": 1978,
      "awesome": 1979,
      "Kevin": 1980,
      "curity": 1981,
      "Denver": 1982,
      "complete": 1983,
      "kick": 1984,
      "pped": 1985,
      "rug": 1986,
      "human": 1987,
      "ER": 1988,
      "Mart": 1989,
      "Miss": 1990,
      "future": 1991,
      "pu": 1992,
      "heh": 1993,
      "tory": 1994,
      "become": 1995,
      "answers": 1996,
      "Town": 1997,
      "center": 1998,
      "hours": 1999,
      "ress": 2000,
      "spital": 2001,
      "officers": 2002,
      "pound": 2003,
      "inte": 2004,
      "tage": 2005,
      "sighs": 2006,
      "Agent": 2007,
      "dark": 2008,
      "kne": 2009,
      "report": 2010,
      "rible": 2011,
      "Chief": 2012,
      "company": 2013,
      "cent": 2014,
      "fair": 2015,
      "mil": 2016,
      "uu": 2017,
      "anybody": 2018,
      "trouble": 2019,
      "White": 2020,
      "attention": 2021,
      "fully": 2022,
      "dream": 2023,
      "City": 2024,
      "gie": 2025,
      "sun": 2026,
      "butt": 2027,
      "cheers": 2028,
      "driver": 2029,
      "farts": 2030,
      "Pete": 2031,
      "cast": 2032,
      "stick": 2033,
      "ried": 2034,
      "govern": 2035,
      "officer": 2036,
      "Loo": 2037,
      "bing": 2038,
      "lim": 2039,
      "river": 2040,
      "Chinese": 2041,
      "10": 2042,
      "far": 2043,
      "ashes": 2044,
      "clean": 2045
    },
    "merges": [
      "h e",
      "a n",
      "i n",
      "t he",
      "o u",
      "r e",
      "e r",
      "o n",
      "a r",
      "a t",
      "i s",
      "t o",
      "t h",
      "l e",
      "an d",
      "in g",
      "l l",
      "e n",
      "e s",
      "i t",
      "o r",
      "y ou",
      "s t",
      "o w",
      "o m",
      "s e",
      "o f",
      "a y",
      "a l",
      "ar t",
      "i c",
      "a s",
      "v e",
      "m an",
      "a c",
      "b e",
      "o o",
      "i d",
      "u t",
      "g h",
      "i m",
      "k e",
      "S t",
      "C art",
      "Cart man",
      "a d",
      "a ll",
      "w e",
      "e d",
      "e t",
      "o t",
      "T he",
      "h a",
      "r i",
      "h at",
      "t er",
      "y le",
      "St an",
      "K yle",
      "h is",
      "ou t",
      "v er",
      "d o",
      "w i",
      "a re",
      "c h",
      "u p",
      "r o",
      "gh t",
      "m e",
      "l d",
      "th at",
      "k s",
      "om e",
      "s h",
      "l i",
      "n d",
      "i r",
      "f or",
      "wi th",
      "a m",
      "b o",
      "l y",
      "u r",
      "H e",
      "W e",
      "on e",
      "n e",
      "n ow",
      "en t",
      "u s",
      "g o",
      "m y",
      "h o",
      "t a",
      "Y ou",
      "u st",
      "u n",
      "B ut",
      "p e",
      "a g",
      "ter s",
      "a b",
      "ha ve",
      "the r",
      "o p",
      "d e",
      "a p",
      "g et",
      "M r",
      "ac k",
      "i on",
      "c an",
      "th is",
      "l o",
      "m o",
      "l oo",
      "h im",
      "y s",
      "O h",
      "a h",
      "But ters",
      "j ust",
      "c e",
      "f r",
      "w ay",
      "he re",
      "ri ght",
      "ow n",
      "you r",
      "r y",
      "w hat",
      "r is",
      "and y",
      "er s",
      "s ome",
      "R andy",
      "ar d",
      "p l",
      "ou nd",
      "t s",
      "in d",
      "id e",
      "n a",
      "of f",
      "th ing",
      "ou r",
      "W hat",
      "n o",
      "s o",
      "i ll",
      "i g",
      "n ot",
      "k ing",
      "en d",
      "i l",
      "n y",
      "p s",
      "f e",
      "a u",
      "w al",
      "ou ld",
      "b ack",
      "ver y",
      "k now",
      "d on",
      "he r",
      "re s",
      "g u",
      "I t",
      "e ah",
      "i e",
      "a in",
      "b ut",
      "t e",
      "i ght",
      "an t",
      "u c",
      "fr om",
      "all y",
      "the n",
      "li ke",
      "u m",
      "the y",
      "w as",
      "g r",
      "m a",
      "o ther",
      "o ver",
      "t ur",
      "e p",
      "en ny",
      "p o",
      "w or",
      "v es",
      "K enny",
      "c om",
      "d ay",
      "c on",
      "ic e",
      "ab out",
      "as s",
      "r a",
      "d own",
      "i f",
      "the m",
      "i p",
      "Y eah",
      "N o",
      "g ot",
      "se e",
      "tur n",
      "s to",
      "e l",
      "the re",
      "th in",
      "c he",
      "ar k",
      "bo ys",
      "k ay",
      "in s",
      "g e",
      "wal ks",
      "G o",
      "op le",
      "o l",
      "on g",
      "b le",
      "u re",
      "le a",
      "We ll",
      "oo d",
      "ic k",
      "u h",
      "G ar",
      "it t",
      "w h",
      "in to",
      "on na",
      "A nd",
      "t im",
      "b y",
      "g onna",
      "a way",
      "q u",
      "an y",
      "t r",
      "do or",
      "ris on",
      "w ho",
      "pe ople",
      "C h",
      "e x",
      "ar ound",
      "ac e",
      "ro om",
      "Gar rison",
      "i le",
      "h as",
      "s c",
      "loo ks",
      "p ro",
      "es t",
      "f f",
      "k es",
      "e very",
      "T hat",
      "i ve",
      "he n",
      "a st",
      "ar s",
      "k id",
      "thin k",
      "oo l",
      "S h",
      "s a",
      "d y",
      "u l",
      "c ome",
      "b r",
      "f o",
      "d id",
      "in e",
      "J im",
      "S he",
      "he ad",
      "the ir",
      "turn s",
      "es s",
      "tim e",
      "c r",
      "an s",
      "ag ain",
      "ou th",
      "ou gh",
      "ke y",
      "mo re",
      "w ant",
      "c l",
      "is t",
      "ou se",
      "s s",
      "h and",
      "at e",
      "v en",
      "He y",
      "loo k",
      "gu ys",
      "se d",
      "s ay",
      "w o",
      "pl ay",
      "u de",
      "ou n",
      "at ion",
      "uc k",
      "m ent",
      "re e",
      "Go d",
      "itt le",
      "an g",
      "au se",
      "v ing",
      "le t",
      "st and",
      "P ark",
      "b l",
      "ac h",
      "ne ed",
      "go ing",
      "s p",
      "s ide",
      "c t",
      "p p",
      "i en",
      "it s",
      "ou s",
      "p ut",
      "The y",
      "th r",
      "l ittle",
      "h ouse",
      "re d",
      "b er",
      "u ll",
      "c k",
      "C he",
      "r in",
      "r un",
      "i an",
      "to w",
      "w a",
      "re n",
      "u d",
      "to r",
      "ow s",
      "s he",
      "ne w",
      "S outh",
      "he s",
      "an ce",
      "re ally",
      "a a",
      "st art",
      "en s",
      "t ing",
      "wi ll",
      "to o",
      "t ry",
      "B e",
      "ma ke",
      "bo dy",
      "T his",
      "ta ke",
      "er al",
      "kid s",
      "i ld",
      "re ad",
      "A ll",
      "h ow",
      "se l",
      "u nd",
      "oo k",
      "t al",
      "e e",
      "c ause",
      "e m",
      "ar on",
      "i es",
      "ac t",
      "it y",
      "li e",
      "ag e",
      "c o",
      "Che f",
      "Sh aron",
      "p er",
      "U h",
      "le d",
      "T h",
      "f t",
      "A A",
      "t wo",
      "ch ool",
      "O kay",
      "ri end",
      "t y",
      "be en",
      "w at",
      "s m",
      "re at",
      "w here",
      "D o",
      "be g",
      "j o",
      "c lo",
      "S o",
      "do es",
      "I n",
      "ar m",
      "g ood",
      "l s",
      "le s",
      "n ight",
      "M ac",
      "sh ould",
      "s chool",
      "Jim my",
      "B o",
      "M an",
      "h h",
      "w an",
      "it e",
      "Y es",
      "W h",
      "p h",
      "w ould",
      "r ic",
      "Mac key",
      "G eral",
      "a k",
      "c a",
      "he l",
      "are n",
      "p or",
      "f riend",
      "H ow",
      "W end",
      "Geral d",
      "N ow",
      "ke d",
      "Wend y",
      "A n",
      "om an",
      "ta kes",
      "c ould",
      "le ft",
      "sh ow",
      "m er",
      "get s",
      "A l",
      "te ll",
      "Ch ris",
      "on t",
      "fo re",
      "i re",
      "rin c",
      "go es",
      "we e",
      "thr ough",
      "u e",
      "The re",
      "a w",
      "ar y",
      "s on",
      "e ven",
      "y e",
      "some thing",
      "w hen",
      "C ome",
      "i al",
      "d am",
      "x t",
      "be t",
      "ha pp",
      "w r",
      "s pe",
      "und er",
      "J es",
      "b u",
      "p r",
      "ad e",
      "T im",
      "ic h",
      "Jes us",
      "g ir",
      "sel f",
      "d is",
      "ol k",
      "M ay",
      "W ho",
      "an k",
      "b it",
      "we re",
      "he ll",
      "ard s",
      "every one",
      "ne xt",
      "do ing",
      "wor k",
      "m om",
      "a ir",
      "c ar",
      "h ind",
      "is s",
      "rinc ip",
      "r u",
      "p ic",
      "rincip al",
      "g a",
      "s l",
      "fr ont",
      "ent s",
      "st e",
      "f ace",
      "S c",
      "E ric",
      "b all",
      "e ver",
      "p re",
      "ing s",
      "f l",
      "M y",
      "ho ld",
      "at h",
      "at er",
      "au gh",
      "e w",
      "u ch",
      "o h",
      "st ill",
      "s ure",
      "me an",
      "lea se",
      "ch ild",
      "hel p",
      "h ad",
      "ap pe",
      "wa it",
      "n ing",
      "C ra",
      "be hind",
      "M ar",
      "c am",
      "T olk",
      "Tolk ien",
      "D ude",
      "p res",
      "Cra ig",
      "sto p",
      "wee k",
      "y es",
      "L et",
      "wan na",
      "o kay",
      "C an",
      "ll y",
      "b ig",
      "tow n",
      "bo y",
      "on ly",
      "c er",
      "id ent",
      "i z",
      "D on",
      "or ry",
      "is h",
      "re st",
      "sc re",
      "beg ins",
      "P rincipal",
      "che s",
      "wal k",
      "B r",
      "we ll",
      "s es",
      "p ull",
      "m en",
      "d ude",
      "Wh y",
      "R e",
      "ir st",
      "c ha",
      "on d",
      "a f",
      "h ome",
      "op ens",
      "con t",
      "an other",
      "c tor",
      "f ind",
      "one y",
      "p le",
      "or d",
      "u ff",
      "at es",
      "m on",
      "s k",
      "ic er",
      "me m",
      "i gh",
      "r ance",
      "C ly",
      "Cly de",
      "ow d",
      "sa id",
      "I ke",
      "did n",
      "con d",
      "ke t",
      "I f",
      "l augh",
      "a v",
      "St ep",
      "Mr s",
      "be ing",
      "ta ble",
      "s er",
      "Chris t",
      "d es",
      "g l",
      "g er",
      "ad y",
      "wat ch",
      "t on",
      "ou ght",
      "be cause",
      "as h",
      "p art",
      "s up",
      "ian e",
      "L iane",
      "Step hen",
      "C o",
      "er a",
      "run s",
      "hand s",
      "f in",
      "l ong",
      "be d",
      "sh ot",
      "th an",
      "P h",
      "Jim bo",
      "O ff",
      "re al",
      "lo ve",
      "il a",
      "sto ps",
      "c all",
      "up id",
      "t ri",
