{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1022,
      "special": false,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    },
    {
      "id": 1023,
      "special": false,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "he": 92,
      "an": 93,
      "in": 94,
      "the": 95,
      "ou": 96,
      "re": 97,
      "er": 98,
      "on": 99,
      "ar": 100,
      "at": 101,
      "is": 102,
      "to": 103,
      "th": 104,
      "le": 105,
      "and": 106,
      "ing": 107,
      "ll": 108,
      "en": 109,
      "es": 110,
      "it": 111,
      "or": 112,
      "you": 113,
      "st": 114,
      "ow": 115,
      "om": 116,
      "se": 117,
      "of": 118,
      "ay": 119,
      "al": 120,
      "art": 121,
      "ic": 122,
      "as": 123,
      "ve": 124,
      "man": 125,
      "ac": 126,
      "be": 127,
      "oo": 128,
      "id": 129,
      "ut": 130,
      "gh": 131,
      "im": 132,
      "ke": 133,
      "St": 134,
      "Cart": 135,
      "Cartman": 136,
      "ad": 137,
      "all": 138,
      "we": 139,
      "ed": 140,
      "et": 141,
      "ot": 142,
      "The": 143,
      "ha": 144,
      "ri": 145,
      "hat": 146,
      "ter": 147,
      "yle": 148,
      "Stan": 149,
      "Kyle": 150,
      "his": 151,
      "out": 152,
      "ver": 153,
      "do": 154,
      "wi": 155,
      "are": 156,
      "ch": 157,
      "up": 158,
      "ro": 159,
      "ght": 160,
      "me": 161,
      "ld": 162,
      "that": 163,
      "ks": 164,
      "ome": 165,
      "sh": 166,
      "li": 167,
      "nd": 168,
      "ir": 169,
      "for": 170,
      "with": 171,
      "am": 172,
      "bo": 173,
      "ly": 174,
      "ur": 175,
      "He": 176,
      "We": 177,
      "one": 178,
      "ne": 179,
      "now": 180,
      "ent": 181,
      "us": 182,
      "go": 183,
      "my": 184,
      "ho": 185,
      "ta": 186,
      "You": 187,
      "ust": 188,
      "un": 189,
      "But": 190,
      "pe": 191,
      "ag": 192,
      "ters": 193,
      "ab": 194,
      "have": 195,
      "ther": 196,
      "op": 197,
      "de": 198,
      "ap": 199,
      "get": 200,
      "Mr": 201,
      "ack": 202,
      "ion": 203,
      "can": 204,
      "this": 205,
      "lo": 206,
      "mo": 207,
      "loo": 208,
      "him": 209,
      "ys": 210,
      "Oh": 211,
      "ah": 212,
      "Butters": 213,
      "just": 214,
      "ce": 215,
      "fr": 216,
      "way": 217,
      "here": 218,
      "right": 219,
      "own": 220,
      "your": 221,
      "ry": 222,
      "what": 223,
      "ris": 224,
      "andy": 225,
      "ers": 226,
      "some": 227,
      "Randy": 228,
      "ard": 229,
      "pl": 230,
      "ound": 231,
      "ts": 232,
      "ind": 233,
      "ide": 234,
      "na": 235,
      "off": 236,
      "thing": 237,
      "our": 238,
      "What": 239,
      "no": 240,
      "so": 241,
      "ill": 242,
      "ig": 243,
      "not": 244,
      "king": 245,
      "end": 246,
      "il": 247,
      "ny": 248,
      "ps": 249,
      "fe": 250,
      "au": 251,
      "wal": 252,
      "ould": 253,
      "back": 254,
      "very": 255,
      "know": 256,
      "don": 257,
      "her": 258,
      "res": 259,
      "gu": 260,
      "It": 261,
      "eah": 262,
      "ie": 263,
      "ain": 264,
      "but": 265,
      "te": 266,
      "ight": 267,
      "ant": 268,
      "uc": 269,
      "from": 270,
      "ally": 271,
      "then": 272,
      "like": 273,
      "um": 274,
      "they": 275,
      "was": 276,
      "gr": 277,
      "ma": 278,
      "other": 279,
      "over": 280,
      "tur": 281,
      "ep": 282,
      "enny": 283,
      "po": 284,
      "wor": 285,
      "ves": 286,
      "Kenny": 287,
      "com": 288,
      "day": 289,
      "con": 290,
      "ice": 291,
      "about": 292,
      "ass": 293,
      "ra": 294,
      "down": 295,
      "if": 296,
      "them": 297,
      "ip": 298,
      "Yeah": 299,
      "No": 300,
      "got": 301,
      "see": 302,
      "turn": 303,
      "sto": 304,
      "el": 305,
      "there": 306,
      "thin": 307,
      "che": 308,
      "ark": 309,
      "boys": 310,
      "kay": 311,
      "ins": 312,
      "ge": 313,
      "walks": 314,
      "Go": 315,
      "ople": 316,
      "ol": 317,
      "ong": 318,
      "ble": 319,
      "ure": 320,
      "lea": 321,
      "Well": 322,
      "ood": 323,
      "ick": 324,
      "uh": 325,
      "Gar": 326,
      "itt": 327,
      "wh": 328,
      "into": 329,
      "onna": 330,
      "And": 331,
      "tim": 332,
      "by": 333,
      "gonna": 334,
      "away": 335,
      "qu": 336,
      "any": 337,
      "tr": 338,
      "door": 339,
      "rison": 340,
      "who": 341,
      "people": 342,
      "Ch": 343,
      "ex": 344,
      "around": 345,
      "ace": 346,
      "room": 347,
      "Garrison": 348,
      "ile": 349,
      "has": 350,
      "sc": 351,
      "looks": 352,
      "pro": 353,
      "est": 354,
      "ff": 355,
      "kes": 356,
      "every": 357,
      "That": 358,
      "ive": 359,
      "hen": 360,
      "ast": 361,
      "ars": 362,
      "kid": 363,
      "think": 364,
      "ool": 365,
      "Sh": 366,
      "sa": 367,
      "dy": 368,
      "ul": 369,
      "come": 370,
      "br": 371,
      "fo": 372,
      "did": 373,
      "ine": 374,
      "Jim": 375,
      "She": 376,
      "head": 377,
      "their": 378,
      "turns": 379,
      "ess": 380,
      "time": 381,
      "cr": 382,
      "ans": 383,
      "again": 384,
      "outh": 385,
      "ough": 386,
      "key": 387,
      "more": 388,
      "want": 389,
      "cl": 390,
      "ist": 391,
      "ouse": 392,
      "ss": 393,
      "hand": 394,
      "ate": 395,
      "ven": 396,
      "Hey": 397,
      "look": 398,
      "guys": 399,
      "sed": 400,
      "say": 401,
      "wo": 402,
      "play": 403,
      "ude": 404,
      "oun": 405,
      "ation": 406,
      "uck": 407,
      "ment": 408,
      "ree": 409,
      "God": 410,
      "ittle": 411,
      "ang": 412,
      "ause": 413,
      "ving": 414,
      "let": 415,
      "stand": 416,
      "Park": 417,
      "bl": 418,
      "ach": 419,
      "need": 420,
      "going": 421,
      "sp": 422,
      "side": 423,
      "ct": 424,
      "pp": 425,
      "ien": 426,
      "its": 427,
      "ous": 428,
      "put": 429,
      "They": 430,
      "thr": 431,
      "little": 432,
      "house": 433,
      "red": 434,
      "ber": 435,
      "ull": 436,
      "ck": 437,
      "Che": 438,
      "rin": 439,
      "run": 440,
      "ian": 441,
      "tow": 442,
      "wa": 443,
      "ren": 444,
      "ud": 445,
      "tor": 446,
      "ows": 447,
      "she": 448,
      "new": 449,
      "South": 450,
      "hes": 451,
      "ance": 452,
      "really": 453,
      "aa": 454,
      "start": 455,
      "ens": 456,
      "ting": 457,
      "will": 458,
      "too": 459,
      "try": 460,
      "Be": 461,
      "make": 462,
      "body": 463,
      "This": 464,
      "take": 465,
      "eral": 466,
      "kids": 467,
      "ild": 468,
      "read": 469,
      "All": 470,
      "how": 471,
      "sel": 472,
      "und": 473,
      "ook": 474,
      "tal": 475,
      "ee": 476,
      "cause": 477,
      "em": 478,
      "aron": 479,
      "ies": 480,
      "act": 481,
      "ity": 482,
      "lie": 483,
      "age": 484,
      "co": 485,
      "Chef": 486,
      "Sharon": 487,
      "per": 488,
      "Uh": 489,
      "led": 490,
      "Th": 491,
      "ft": 492,
      "AA": 493,
      "two": 494,
      "chool": 495,
      "Okay": 496,
      "riend": 497,
      "ty": 498,
      "been": 499,
      "wat": 500,
      "sm": 501,
      "reat": 502,
      "where": 503,
      "Do": 504,
      "beg": 505,
      "jo": 506,
      "clo": 507,
      "So": 508,
      "does": 509,
      "In": 510,
      "arm": 511,
      "good": 512,
      "ls": 513,
      "les": 514,
      "night": 515,
      "Mac": 516,
      "should": 517,
      "school": 518,
      "Jimmy": 519,
      "Bo": 520,
      "Man": 521,
      "hh": 522,
      "wan": 523,
      "ite": 524,
      "Yes": 525,
      "Wh": 526,
      "ph": 527,
      "would": 528,
      "ric": 529,
      "Mackey": 530,
      "Geral": 531,
      "ak": 532,
      "ca": 533,
      "hel": 534,
      "aren": 535,
      "por": 536,
      "friend": 537,
      "How": 538,
      "Wend": 539,
      "Gerald": 540,
      "Now": 541,
      "ked": 542,
      "Wendy": 543,
      "An": 544,
      "oman": 545,
      "takes": 546,
      "could": 547,
      "left": 548,
      "show": 549,
      "mer": 550,
      "gets": 551,
      "Al": 552,
      "tell": 553,
      "Chris": 554,
      "ont": 555,
      "fore": 556,
      "ire": 557,
      "rinc": 558,
      "goes": 559,
      "wee": 560,
      "through": 561,
      "ue": 562,
      "There": 563,
      "aw": 564,
      "ary": 565,
      "son": 566,
      "even": 567,
      "ye": 568,
      "something": 569,
      "when": 570,
      "Come": 571,
      "ial": 572,
      "dam": 573,
      "xt": 574,
      "bet": 575,
      "happ": 576,
      "wr": 577,
      "spe": 578,
      "under": 579,
      "Jes": 580,
      "bu": 581,
      "pr": 582,
      "ade": 583,
      "Tim": 584,
      "ich": 585,
      "Jesus": 586,
      "gir": 587,
      "self": 588,
      "dis": 589,
      "olk": 590,
      "May": 591,
      "Who": 592,
      "ank": 593,
      "bit": 594,
      "were": 595,
      "hell": 596,
      "ards": 597,
      "everyone": 598,
      "next": 599,
      "doing": 600,
      "work": 601,
      "mom": 602,
      "air": 603,
      "car": 604,
      "hind": 605,
      "iss": 606,
      "rincip": 607,
      "ru": 608,
      "pic": 609,
      "rincipal": 610,
      "ga": 611,
      "sl": 612,
      "front": 613,
      "ents": 614,
      "ste": 615,
      "face": 616,
      "Sc": 617,
      "Eric": 618,
      "ball": 619,
      "ever": 620,
      "pre": 621,
      "ings": 622,
      "fl": 623,
      "My": 624,
      "hold": 625,
      "ath": 626,
      "ater": 627,
      "augh": 628,
      "ew": 629,
      "uch": 630,
      "oh": 631,
      "still": 632,
      "sure": 633,
      "mean": 634,
      "lease": 635,
      "child": 636,
      "help": 637,
      "had": 638,
      "appe": 639,
      "wait": 640,
      "ning": 641,
      "Cra": 642,
      "behind": 643,
      "Mar": 644,
      "cam": 645,
      "Tolk": 646,
      "Tolkien": 647,
      "Dude": 648,
      "pres": 649,
      "Craig": 650,
      "stop": 651,
      "week": 652,
      "yes": 653,
      "Let": 654,
      "wanna": 655,
      "okay": 656,
      "Can": 657,
      "lly": 658,
      "big": 659,
      "town": 660,
      "boy": 661,
      "only": 662,
      "cer": 663,
      "ident": 664,
      "iz": 665,
      "Don": 666,
      "orry": 667,
      "ish": 668,
      "rest": 669,
      "scre": 670,
      "begins": 671,
      "Principal": 672,
      "ches": 673,
      "walk": 674,
      "Br": 675,
      "well": 676,
      "ses": 677,
      "pull": 678,
      "men": 679,
      "dude": 680,
      "Why": 681,
      "Re": 682,
      "irst": 683,
      "cha": 684,
      "ond": 685,
      "af": 686,
      "home": 687,
      "opens": 688,
      "cont": 689,
      "another": 690,
      "ctor": 691,
      "find": 692,
      "oney": 693,
      "ple": 694,
      "ord": 695,
      "uff": 696,
      "ates": 697,
      "mon": 698,
      "sk": 699,
      "icer": 700,
      "mem": 701,
      "igh": 702,
      "rance": 703,
      "Cly": 704,
      "Clyde": 705,
      "owd": 706,
      "said": 707,
      "Ike": 708,
      "didn": 709,
      "cond": 710,
      "ket": 711,
      "If": 712,
      "laugh": 713,
      "av": 714,
      "Step": 715,
      "Mrs": 716,
      "being": 717,
      "table": 718,
      "ser": 719,
      "Christ": 720,
      "des": 721,
      "gl": 722,
      "ger": 723,
      "ady": 724,
      "watch": 725,
      "ton": 726,
      "ought": 727,
      "because": 728,
      "ash": 729,
      "part": 730,
      "sup": 731,
      "iane": 732,
      "Liane": 733,
      "Stephen": 734,
      "Co": 735,
      "era": 736,
      "runs": 737,
      "hands": 738,
      "fin": 739,
      "long": 740,
      "bed": 741,
      "shot": 742,
      "than": 743,
      "Ph": 744,
      "Jimbo": 745,
      "Off": 746,
      "real": 747,
      "love": 748,
      "ila": 749,
      "stops": 750,
      "call": 751,
      "upid": 752,
      "tri": 753,
      "use": 754,
      "comes": 755,
      "Sheila": 756,
      "ner": 757,
      "aches": 758,
      "each": 759,
      "before": 760,
      "ose": 761,
      "why": 762,
      "att": 763,
      "never": 764,
      "gi": 765,
      "Bar": 766,
      "Look": 767,
      "later": 768,
      "set": 769,
      "give": 770,
      "anc": 771,
      "paren": 772,
      "lot": 773,
      "Hell": 774,
      "poin": 775,
      "while": 776,
      "min": 777,
      "dri": 778,
      "first": 779,
      "sho": 780,
      "Alright": 781,
      "appro": 782,
      "bus": 783,
      "ily": 784,
      "wind": 785,
      "coun": 786,
      "light": 787,
      "yeah": 788,
      "Dr": 789,
      "feel": 790,
      "cle": 791,
      "foll": 792,
      "great": 793,
      "ott": 794,
      "ious": 795,
      "fun": 796,
      "Te": 797,
      "belie": 798,
      "Tweek": 799,
      "sorry": 800,
      "ated": 801,
      "camera": 802,
      "these": 803,
      "ather": 804,
      "ned": 805,
      "talk": 806,
      "Ho": 807,
      "open": 808,
      "ready": 809,
      "pers": 810,
      "Ms": 811,
      "may": 812,
      "roll": 813,
      "la": 814,
      "ating": 815,
      "much": 816,
      "enter": 817,
      "crowd": 818,
      "class": 819,
      "inside": 820,
      "Aw": 821,
      "appears": 822,
      "Just": 823,
      "ub": 824,
      "Ter": 825,
      "better": 826,
      "children": 827,
      "Mayor": 828,
      "cial": 829,
      "sing": 830,
      "doesn": 831,
      "tain": 832,
      "phone": 833,
      "moves": 834,
      "second": 835,
      "pulls": 836,
      "Every": 837,
      "place": 838,
      "port": 839,
      "isn": 840,
      "vie": 841,
      "bre": 842,
      "mor": 843,
      "shown": 844,
      "three": 845,
      "looking": 846,
      "Mc": 847,
      "PC": 848,
      "after": 849,
      "vin": 850,
      "cal": 851,
      "kind": 852,
      "Dad": 853,
      "Officer": 854,
      "lead": 855,
      "towards": 856,
      "Pres": 857,
      "those": 858,
      "leaves": 859,
      "gotta": 860,
      "most": 861,
      "Tom": 862,
      "few": 863,
      "bab": 864,
      "money": 865,
      "Bl": 866,
      "made": 867,
      "oice": 868,
      "parents": 869,
      "care": 870,
      "move": 871,
      "ground": 872,
      "Mom": 873,
      "mm": 874,
      "bro": 875,
      "idi": 876,
      "Timmy": 877,
      "ug": 878,
      "Ha": 879,
      "pan": 880,
      "ign": 881,
      "owe": 882,
      "getting": 883,
      "Terrance": 884,
      "dro": 885,
      "sit": 886,
      "world": 887,
      "aring": 888,
      "ross": 889,
      "keep": 890,
      "fuck": 891,
      "happen": 892,
      "believe": 893,
      "str": 894,
      "starts": 895,
      "ster": 896,
      "things": 897,
      "President": 898,
      "kill": 899,
      "leave": 900,
      "must": 901,
      "Ma": 902,
      "woman": 903,
      "sof": 904,
      "eyes": 905,
      "last": 906,
      "fall": 907,
      "list": 908,
      "heard": 909,
      "pa": 910,
      "outside": 911,
      "Ro": 912,
      "stupid": 913,
      "sy": 914,
      "less": 915,
      "len": 916,
      "ise": 917,
      "ange": 918,
      "pt": 919,
      "bad": 920,
      "window": 921,
      "Hello": 922,
      "mat": 923,
      "usic": 924,
      "Cl": 925,
      "which": 926,
      "Heidi": 927,
      "pict": 928,
      "ions": 929,
      "stre": 930,
      "plan": 931,
      "four": 932,
      "oot": 933,
      "Get": 934,
      "puts": 935,
      "member": 936,
      "arri": 937,
      "Phill": 938,
      "trying": 939,
      "stands": 940,
      "ator": 941,
      "flo": 942,
      "unt": 943,
      "thought": 944,
      "cks": 945,
      "ute": 946,
      "fam": 947,
      "anything": 948,
      "Amer": 949,
      "aces": 950,
      "please": 951,
      "sits": 952,
      "shit": 953,
      "cre": 954,
      "mas": 955,
      "Americ": 956,
      "steps": 957,
      "Me": 958,
      "Phillip": 959,
      "old": 960,
      "eter": 961,
      "mi": 962,
      "friends": 963,
      "ait": 964,
      "brady": 965,
      "Barbrady": 966,
      "ama": 967,
      "ually": 968,
      "top": 969,
      "understand": 970,
      "bs": 971,
      "Fr": 972,
      "girls": 973,
      "girl": 974,
      "Mic": 975,
      "os": 976,
      "vis": 977,
      "seen": 978,
      "di": 979,
      "mentary": 980,
      "noun": 981,
      "ba": 982,
      "stud": 983,
      "quick": 984,
      "Woman": 985,
      "life": 986,
      "unch": 987,
      "Scott": 988,
      "able": 989,
      "Ele": 990,
      "ese": 991,
      "bur": 992,
      "enters": 993,
      "ms": 994,
      "land": 995,
      "Gr": 996,
      "line": 997,
      "acks": 998,
      "music": 999,
      "app": 1000,
      "Ke": 1001,
      "si": 1002,
      "guy": 1003,
      "told": 1004,
      "Here": 1005,
      "ats": 1006,
      "coming": 1007,
      "ley": 1008,
      "screen": 1009,
      "arr": 1010,
      "Is": 1011,
      "fight": 1012,
      "Dan": 1013,
      "cor": 1014,
      "dres": 1015,
      "ways": 1016,
      "Elementary": 1017,
      "TV": 1018,
      "box": 1019,
      "On": 1020,
      "Sat": 1021
    },
    "merges": [
      "h e",
      "a n",
      "i n",
      "t he",
      "o u",
      "r e",
      "e r",
      "o n",
      "a r",
      "a t",
      "i s",
      "t o",
      "t h",
      "l e",
      "an d",
      "in g",
      "l l",
      "e n",
      "e s",
      "i t",
      "o r",
      "y ou",
      "s t",
      "o w",
      "o m",
      "s e",
      "o f",
      "a y",
      "a l",
      "ar t",
      "i c",
      "a s",
      "v e",
      "m an",
      "a c",
      "b e",
      "o o",
      "i d",
      "u t",
      "g h",
      "i m",
      "k e",
      "S t",
      "C art",
      "Cart man",
      "a d",
      "a ll",
      "w e",
      "e d",
      "e t",
      "o t",
      "T he",
      "h a",
      "r i",
      "h at",
      "t er",
      "y le",
      "St an",
      "K yle",
      "h is",
      "ou t",
      "v er",
      "d o",
      "w i",
      "a re",
      "c h",
      "u p",
      "r o",
      "gh t",
      "m e",
      "l d",
      "th at",
      "k s",
      "om e",
      "s h",
      "l i",
      "n d",
      "i r",
      "f or",
      "wi th",
      "a m",
      "b o",
      "l y",
      "u r",
      "H e",
      "W e",
      "on e",
      "n e",
      "n ow",
      "en t",
      "u s",
      "g o",
      "m y",
      "h o",
      "t a",
      "Y ou",
      "u st",
      "u n",
      "B ut",
      "p e",
      "a g",
      "ter s",
      "a b",
      "ha ve",
      "the r",
      "o p",
      "d e",
      "a p",
      "g et",
      "M r",
      "ac k",
      "i on",
      "c an",
      "th is",
      "l o",
      "m o",
      "l oo",
      "h im",
      "y s",
      "O h",
      "a h",
      "But ters",
      "j ust",
      "c e",
      "f r",
      "w ay",
      "he re",
      "ri ght",
      "ow n",
      "you r",
      "r y",
      "w hat",
      "r is",
      "and y",
      "er s",
      "s ome",
      "R andy",
      "ar d",
      "p l",
      "ou nd",
      "t s",
      "in d",
      "id e",
      "n a",
      "of f",
      "th ing",
      "ou r",
      "W hat",
      "n o",
      "s o",
      "i ll",
      "i g",
      "n ot",
      "k ing",
      "en d",
      "i l",
      "n y",
      "p s",
      "f e",
      "a u",
      "w al",
      "ou ld",
      "b ack",
      "ver y",
      "k now",
      "d on",
      "he r",
      "re s",
      "g u",
      "I t",
      "e ah",
      "i e",
      "a in",
      "b ut",
      "t e",
      "i ght",
      "an t",
      "u c",
      "fr om",
      "all y",
      "the n",
      "li ke",
      "u m",
      "the y",
      "w as",
      "g r",
      "m a",
      "o ther",
      "o ver",
      "t ur",
      "e p",
      "en ny",
      "p o",
      "w or",
      "v es",
      "K enny",
      "c om",
      "d ay",
      "c on",
      "ic e",
      "ab out",
      "as s",
      "r a",
      "d own",
      "i f",
      "the m",
      "i p",
      "Y eah",
      "N o",
      "g ot",
      "se e",
      "tur n",
      "s to",
      "e l",
      "the re",
      "th in",
      "c he",
      "ar k",
      "bo ys",
      "k ay",
      "in s",
      "g e",
      "wal ks",
      "G o",
      "op le",
      "o l",
      "on g",
      "b le",
      "u re",
      "le a",
      "We ll",
      "oo d",
      "ic k",
      "u h",
      "G ar",
      "it t",
      "w h",
      "in to",
      "on na",
      "A nd",
      "t im",
      "b y",
      "g onna",
      "a way",
      "q u",
      "an y",
      "t r",
      "do or",
      "ris on",
      "w ho",
      "pe ople",
      "C h",
      "e x",
      "ar ound",
      "ac e",
      "ro om",
      "Gar rison",
      "i le",
      "h as",
      "s c",
      "loo ks",
      "p ro",
      "es t",
      "f f",
      "k es",
      "e very",
      "T hat",
      "i ve",
      "he n",
      "a st",
      "ar s",
      "k id",
      "thin k",
      "oo l",
      "S h",
      "s a",
      "d y",
      "u l",
      "c ome",
      "b r",
      "f o",
      "d id",
      "in e",
      "J im",
      "S he",
      "he ad",
      "the ir",
      "turn s",
      "es s",
      "tim e",
      "c r",
      "an s",
      "ag ain",
      "ou th",
      "ou gh",
      "ke y",
      "mo re",
      "w ant",
      "c l",
      "is t",
      "ou se",
      "s s",
      "h and",
      "at e",
      "v en",
      "He y",
      "loo k",
      "gu ys",
      "se d",
      "s ay",
      "w o",
      "pl ay",
      "u de",
      "ou n",
      "at ion",
      "uc k",
      "m ent",
      "re e",
      "Go d",
      "itt le",
      "an g",
      "au se",
      "v ing",
      "le t",
      "st and",
      "P ark",
      "b l",
      "ac h",
      "ne ed",
      "go ing",
      "s p",
      "s ide",
      "c t",
      "p p",
      "i en",
      "it s",
      "ou s",
      "p ut",
      "The y",
      "th r",
      "l ittle",
      "h ouse",
      "re d",
      "b er",
      "u ll",
      "c k",
      "C he",
      "r in",
      "r un",
      "i an",
      "to w",
      "w a",
      "re n",
      "u d",
      "to r",
      "ow s",
      "s he",
      "ne w",
      "S outh",
      "he s",
      "an ce",
      "re ally",
      "a a",
      "st art",
      "en s",
      "t ing",
      "wi ll",
      "to o",
      "t ry",
      "B e",
      "ma ke",
      "bo dy",
      "T his",
      "ta ke",
      "er al",
      "kid s",
      "i ld",
      "re ad",
      "A ll",
      "h ow",
      "se l",
      "u nd",
      "oo k",
      "t al",
      "e e",
      "c ause",
      "e m",
      "ar on",
      "i es",
      "ac t",
      "it y",
      "li e",
      "ag e",
      "c o",
      "Che f",
      "Sh aron",
      "p er",
      "U h",
      "le d",
      "T h",
      "f t",
      "A A",
      "t wo",
      "ch ool",
      "O kay",
      "ri end",
      "t y",
      "be en",
      "w at",
      "s m",
      "re at",
      "w here",
      "D o",
      "be g",
      "j o",
      "c lo",
      "S o",
      "do es",
      "I n",
      "ar m",
      "g ood",
      "l s",
      "le s",
      "n ight",
      "M ac",
      "sh ould",
      "s chool",
      "Jim my",
      "B o",
      "M an",
      "h h",
      "w an",
      "it e",
      "Y es",
      "W h",
      "p h",
      "w ould",
      "r ic",
      "Mac key",
      "G eral",
      "a k",
      "c a",
      "he l",
      "are n",
      "p or",
      "f riend",
      "H ow",
      "W end",
      "Geral d",
      "N ow",
      "ke d",
      "Wend y",
      "A n",
      "om an",
      "ta kes",
      "c ould",
      "le ft",
      "sh ow",
      "m er",
      "get s",
      "A l",
      "te ll",
      "Ch ris",
      "on t",
      "fo re",
      "i re",
      "rin c",
      "go es",
      "we e",
      "thr ough",
      "u e",
      "The re",
      "a w",
      "ar y",
      "s on",
      "e ven",
      "y e",
      "some thing",
      "w hen",
      "C ome",
      "i al",
      "d am",
      "x t",
      "be t",
      "ha pp",
      "w r",
      "s pe",
      "und er",
      "J es",
      "b u",
      "p r",
      "ad e",
      "T im",
      "ic h",
      "Jes us",
      "g ir",
      "sel f",
      "d is",
      "ol k",
      "M ay",
      "W ho",
      "an k",
      "b it",
      "we re",
      "he ll",
      "ard s",
      "every one",
      "ne xt",
      "do ing",
      "wor k",
      "m om",
      "a ir",
      "c ar",
      "h ind",
      "is s",
      "rinc ip",
      "r u",
      "p ic",
      "rincip al",
      "g a",
      "s l",
      "fr ont",
      "ent s",
      "st e",
      "f ace",
      "S c",
      "E ric",
      "b all",
      "e ver",
      "p re",
      "ing s",
      "f l",
      "M y",
      "ho ld",
      "at h",
      "at er",
      "au gh",
      "e w",
      "u ch",
      "o h",
      "st ill",
      "s ure",
      "me an",
      "lea se",
      "ch ild",
      "hel p",
      "h ad",
      "ap pe",
      "wa it",
      "n ing",
      "C ra",
      "be hind",
      "M ar",
      "c am",
      "T olk",
      "Tolk ien",
      "D ude",
      "p res",
      "Cra ig",
      "sto p",
      "wee k",
      "y es",
      "L et",
      "wan na",
      "o kay",
      "C an",
      "ll y",
      "b ig",
      "tow n",
      "bo y",
      "on ly",
      "c er",
      "id ent",
      "i z",
      "D on",
      "or ry",
      "is h",
      "re st",
      "sc re",
      "beg ins",
      "P rincipal",
      "che s",
      "wal k",
      "B r",
      "we ll",
      "s es",
      "p ull",
      "m en",
      "d ude",
      "Wh y",
      "R e",
      "ir st",
      "c ha",
      "on d",
      "a f",
      "h ome",
      "op ens",
      "con t",
      "an other",
      "c tor",
      "f ind",
      "one y",
      "p le",
      "or d",
      "u ff",
      "at es",
      "m on",
      "s k",
      "ic er",
      "me m",
      "i gh",
      "r ance",
      "C ly",
      "Cly de",
      "ow d",
      "sa id",
      "I ke",
      "did n",
      "con d",
      "ke t",
      "I f",
      "l augh",
      "a v",
      "St ep",
      "Mr s",
      "be ing",
      "ta ble",
      "s er",
      "Chris t",
      "d es",
      "g l",
      "g er",
      "ad y",
      "wat ch",
      "t on",
      "ou ght",
      "be cause",
      "as h",
      "p art",
      "s up",
      "ian e",
      "L iane",
      "Step hen",
      "C o",
      "er a",
      "run s",
      "hand s",
      "f in",
      "l ong",
      "be d",
      "sh ot",
      "th an",
      "P h",
      "Jim bo",
      "O ff",
      "re al",
      "lo ve",
      "il a",
      "sto ps",
      "c all",
      "up id",
      "t ri",
      "u se",
      "com es",
      "She ila",
      "n er",
      "ac hes",
      "e ach",
      "be fore",
      "o se",
      "wh y",
      "at t",
      "ne ver",
      "g i",
      "B ar",
      "L ook",
      "l ater",
      "se t",
      "g ive",
      "an c",
      "p aren",
      "l ot",
      "He ll",
      "po in",
      "wh ile",
      "m in",
      "d ri",
      "f irst",
      "sh o",
      "Al right",
      "ap pro",
      "b us",
      "i ly",
      "w ind",
      "c oun",
      "li ght",
      "y eah",
      "D r",
      "fe el",
      "c le",
      "fo ll",
      "g reat",
      "ot t",
      "i ous",
      "f un",
      "T e",
      "be lie",
      "T week",
      "s orry",
      "at ed",
      "cam era",
      "the se",
      "a ther",
      "n ed",
      "tal k",
      "H o",
      "op en",
      "read y",
      "p ers",
      "M s",
      "m ay",
      "ro ll",
      "l a",
      "at ing",
      "m uch",
      "en ter",
      "cr owd",
      "cl ass",
      "ins ide",
      "A w",
      "appe ars",
      "J ust",
      "u b",
      "T er",
      "bet ter",
      "child ren",
      "May or",
      "c ial",
      "s ing",
      "does n",
      "ta in",
      "ph one",
      "mo ves",
      "se cond",
      "pull s",
      "E very",
      "pl ace",
      "por t",
      "is n",
      "v ie",
      "b re",
      "m or",
      "sh own",
      "th ree",
      "loo king",
      "M c",
      "P C",
      "af ter",
      "v in",
      "c al",
      "k ind",
      "D ad",
      "Off icer",
      "le ad",
      "tow ards",
      "P res",
      "th ose",
      "lea ves",
      "got ta",
      "mo st",
      "T om",
      "fe w",
      "b ab",
      "m oney",
      "B l",
      "m ade",
      "o ice",
      "paren ts",
      "c are",
      "mo ve",
      "gr ound",
      "M om",
      "m m",
      "b ro",
      "id i",
      "Tim my",
      "u g",
      "H a",
      "p an",
      "ig n",
      "ow e",
      "get ting",
      "Ter rance",
      "d ro",
      "s it",
      "wor ld",
      "ar ing",
      "ro ss",
      "ke ep",
      "f uck",
      "happ en",
      "belie ve",
      "st r",
      "start s",
      "st er",
      "thing s",
      "Pres ident",
      "k ill",
      "lea ve",
      "m ust",
      "M a",
      "w oman",
      "s of",
      "e yes",
      "l ast",
      "f all",
      "l ist",
      "he ard",
      "p a",
      "out side",
      "R o",
      "st upid",
      "s y",
      "le ss",
      "le n",
      "is e",
      "an ge",
      "p t",
      "b ad",
      "wind ow",
      "Hell o",
      "m at",
      "us ic",
      "C l",
      "wh ich",
      "He idi",
      "pic t",
      "ion s",
      "st re",
      "pl an",
      "f our",
      "oo t",
      "G et",
      "put s",
      "mem ber",
      "ar ri",
      "Ph ill",
      "try ing",
      "stand s",
      "at or",
      "f lo",
      "un t",
      "th ought",
      "c ks",
      "ut e",
      "f am",
      "any thing",
      "A mer",
      "ac es",
      "p lease",
      "s its",
      "sh it",
      "c re",
      "m as",
      "Amer ic",
      "ste ps",
      "M e",
      "Phill ip",
      "o ld",
      "et er",
      "m i",
      "friend s",
      "a it",
      "br ady",
      "Bar brady",
      "am a",
      "u ally",
      "to p",
      "under stand",
      "b s",
      "F r",
      "gir ls",
      "gir l",
      "M ic",
      "o s",
      "v is",
      "se en",
      "d i",
      "ment ary",
      "n oun",
      "b a",
      "st ud",
      "qu ick",
      "W oman",
      "li fe",
      "un ch",
      "Sc ott",
      "ab le",
      "E le",
      "es e",
      "b ur",
      "en ters",
      "m s",
      "l and",
      "G r",
      "l ine",
      "ac ks",
      "m usic",
      "ap p",
      "K e",
      "s i",
      "gu y",
      "to ld",
      "He re",
      "at s",
      "com ing",
      "le y",
      "scre en",
      "ar r",
      "I s",
      "f ight",
      "D an",
      "c or",
      "d res",
      "way s",
      "Ele mentary",
      "T V",
      "bo x",
      "O n",
      "S at"
    ]
  }
}