{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      ",\"": 109,
      "\"\n": 110,
      "nd": 111,
      "at": 112,
      "le": 113,
      "▁h": 114,
      "it": 115,
      "▁c": 116,
      "ing": 117,
      "ll": 118,
      "▁d": 119,
      "▁to": 120,
      "▁f": 121,
      "▁m": 122,
      "▁g": 123,
      "es": 124,
      "en": 125,
      "▁o": 126,
      "▁y": 127,
      "▁and": 128,
      "or": 129,
      "▁p": 130,
      "▁you": 131,
      "▁C": 132,
      "om": 133,
      "ow": 134,
      "▁S": 135,
      "▁th": 136,
      "▁I": 137,
      "▁l": 138,
      "'s": 139,
      "▁n": 140,
      "ay": 141,
      ".\"\n": 142,
      "art": 143,
      "▁of": 144,
      "ic": 145,
      "▁in": 146,
      "us": 147,
      "et": 148,
      "▁T": 149,
      "ed": 150,
      "▁M": 151,
      "oo": 152,
      "as": 153,
      "ve": 154,
      "al": 155,
      "ot": 156,
      "▁he": 157,
      "ut": 158,
      "id": 159,
      "ac": 160,
      "man": 161,
      "▁on": 162,
      "▁K": 163,
      "gh": 164,
      "▁is": 165,
      "im": 166,
      "artman": 167,
      "▁it": 168,
      "..": 169,
      "tan": 170,
      "▁Cartman": 171,
      "ad": 172,
      ".\n": 173,
      "out": 174,
      "▁B": 175,
      "▁be": 176,
      "ke": 177,
      "ter": 178,
      "▁r": 179,
      "hat": 180,
      "▁u": 181,
      "▁we": 182,
      "yle": 183,
      "▁e": 184,
      "▁st": 185,
      "ver": 186,
      "'t": 187,
      "▁do": 188,
      "ght": 189,
      "▁Kyle": 190,
      ".[": 191,
      "▁Stan": 192,
      "ld": 193,
      "ks": 194,
      "▁W": 195,
      "▁that": 196,
      "▁P": 197,
      "and": 198,
      "am": 199,
      "▁re": 200,
      "▁A": 201,
      "▁G": 202,
      "e,": 203,
      "ight": 204,
      "▁k": 205,
      "▁his": 206,
      "ir": 207,
      "y,": 208,
      "▁H": 209,
      "op": 210,
      "▁ha": 211,
      "ith": 212,
      "!\n": 213,
      "▁R": 214,
      "▁with": 215,
      "ome": 216,
      "ur": 217,
      "all": 218,
      "!\"\n": 219,
      "]\"\n": 220,
      "▁for": 221,
      "▁up": 222,
      "os": 223,
      "![": 224,
      "▁are": 225,
      "ent": 226,
      "ch": 227,
      "ly": 228,
      "▁j": 229,
      "s,": 230,
      "▁sh": 231,
      "▁The": 232,
      "▁at": 233,
      "h,": 234,
      "ust": 235,
      "her": 236,
      "▁out": 237,
      "You": 238,
      "▁se": 239,
      "▁an": 240,
      "▁go": 241,
      "▁me": 242,
      "▁J": 243,
      "ell": 244,
      "?\n": 245,
      "ri": 246,
      "el": 247,
      "▁D": 248,
      "\"\"": 249,
      "▁have": 250,
      ",\"[": 251,
      "un": 252,
      "r.": 253,
      "ack": 254,
      "ion": 255,
      "▁le": 256,
      "ill": 257,
      "'re": 258,
      "▁li": 259,
      "s.": 260,
      "▁ne": 261,
      "ro": 262,
      "▁all": 263,
      "...": 264,
      "▁this": 265,
      "▁I'": 266,
      "ra": 267,
      "▁,\"": 268,
      "?\"\n": 269,
      "▁him": 270,
      "▁can": 271,
      "▁But": 272,
      "ea": 273,
      "ho": 274,
      "pp": 275,
      "rou": 276,
      "▁as": 277,
      "▁get": 278,
      "▁L": 279,
      "▁just": 280,
      "The": 281,
      "st": 282,
      "▁bo": 283,
      "on't": 284,
      "▁your": 285,
      "▁my": 286,
      "one": 287,
      "▁fr": 288,
      "▁Cartman,\"": 289,
      "ck": 290,
      "ters": 291,
      "▁what": 292,
      "▁loo": 293,
      "▁kn": 294,
      "ers": 295,
      "own": 296,
      "ard": 297,
      "▁N": 298,
      "ep": 299,
      "▁Mr.": 300,
      "ys": 301,
      "ris": 302,
      "il": 303,
      "ig": 304,
      "ind": 305,
      "▁not": 306,
      "our": 307,
      "ore": 308,
      "ant": 309,
      "se": 310,
      "ie": 311,
      "▁Rand": 312,
      "ak": 313,
      "the": 314,
      "▁so": 315,
      "▁O": 316,
      "ud": 317,
      "ain": 318,
      "od": 319,
      "ct": 320,
      "ake": 321,
      "▁off": 322,
      "ould": 323,
      "ce": 324,
      "ol": 325,
      "y,\"": 326,
      "na": 327,
      "very": 328,
      "▁We": 329,
      "▁Kyle,": 330,
      "ag": 331,
      "ry": 332,
      "▁right": 333,
      "▁E": 334,
      "▁know": 335,
      "▁back": 336,
      "▁I'm": 337,
      "▁Cartman,": 338,
      "▁don't": 339,
      "way": 340,
      "ip": 341,
      "▁ab": 342,
      "▁F": 343,
      "if": 344,
      "▁He": 345,
      "▁,": 346,
      "um": 347,
      "enn": 348,
      "▁ch": 349,
      "to": 350,
      "]\n": 351,
      "▁but": 352,
      "n't": 353,
      "▁Stan,": 354,
      "▁pl": 355,
      "▁was": 356,
      "▁then": 357,
      "▁from": 358,
      "ide": 359,
      "▁gu": 360,
      "hing": 361,
      "▁You": 362,
      "▁like": 363,
      "ally": 364,
      "▁Stan,\"": 365,
      "▁now": 366,
      "urn": 367,
      "res": 368,
      "▁some": 369,
      "He": 370,
      "round": 371,
      "ves": 372,
      "t's": 373,
      "ab": 374,
      "ink": 375,
      "What": 376,
      "ood": 377,
      "ark": 378,
      "▁Butters": 379,
      "ick": 380,
      "▁here": 381,
      "Yea": 382,
      "▁about": 383,
      "o,": 384,
      "▁us": 385,
      "▁them": 386,
      "nt": 387,
      "▁down": 388,
      "▁they": 389,
      "ong": 390,
      "▁St": 391,
      "▁su": 392,
      "▁cl": 393,
      "em": 394,
      "alks": 395,
      "▁her": 396,
      "▁over": 397,
      "ff": 398,
      "e.": 399,
      "▁got": 400,
      "▁com": 401,
      "▁wor": 402,
      "▁pe": 403,
      "kay": 404,
      "▁there": 405,
      "ap": 406,
      "▁v": 407,
      "▁ag": 408,
      "ople": 409,
      "▁Kenn": 410,
      "▁wh": 411,
      "▁Kyle,\"": 412,
      "Oh": 413,
      "▁ro": 414,
      "itt": 415,
      "est": 416,
      "ther": 417,
      "are": 418,
      "hen": 419,
      "onna": 420,
      "▁al": 421,
      "▁into": 422,
      "alk": 423,
      "arris": 424,
      "▁gonna": 425,
      "qu": 426,
      "▁look": 427,
      "▁sp": 428,
      "▁away": 429,
      "ars": 430,
      "▁door": 431,
      "▁our": 432,
      "hes": 433,
      "ul": 434,
      "ice": 435,
      "ee": 436,
      "ist": 437,
      "ile": 438,
      "▁boys": 439,
      "▁around": 440,
      "arrison": 441,
      "ous": 442,
      "▁who": 443,
      "imm": 444,
      "▁think": 445,
      "▁other": 446,
      "▁\"\"": 447,
      "▁people": 448,
      "▁Ch": 449,
      "in'": 450,
      "ont": 451,
      "▁Garrison": 452,
      "Well": 453,
      "▁has": 454,
      "▁tim": 455,
      "▁day": 456,
      "▁one": 457,
      "ool": 458,
      "ast": 459,
      "ive": 460,
      "▁want": 461,
      "▁kid": 462,
      "We": 463,
      "▁see": 464,
      "▁it's": 465,
      "▁any": 466,
      "?[": 467,
      "▁every": 468,
      "ass": 469,
      "▁de": 470,
      "row": 471,
      "uck": 472,
      "urns": 473,
      "▁did": 474,
      "▁their": 475,
      "here": 476,
      "aa": 477,
      "▁man": 478,
      "er,": 479,
      "use": 480,
      "▁again": 481,
      "▁no": 482,
      "▁sc": 483,
      "ace": 484,
      "]I": 485,
      "ang": 486,
      "outh": 487,
      "ian": 488,
      "▁by": 489,
      "end": 490,
      "ew": 491,
      "Oh,": 492,
      "his": 493,
      "ess": 494,
      "ven": 495,
      "akes": 496,
      "▁looks": 497,
      "ure": 498,
      "ts": 499,
      "▁say": 500,
      "ate": 501,
      "ond": 502,
      "ien": 503,
      "les": 504,
      "es,": 505,
      "ation": 506,
      "th": 507,
      "ittle": 508,
      "▁walks": 509,
      "be": 510,
      "▁Sh": 511
    },
    "merges": [
      "▁ t",
      "h e",
      "▁ a",
      "i n",
      "a n",
      "o u",
      "▁ s",
      "▁t he",
      "r e",
      "▁ w",
      "e r",
      "o n",
      "a r",
      "i s",
      "▁ b",
      ", \"",
      "\" \n",
      "n d",
      "a t",
      "l e",
      "▁ h",
      "i t",
      "▁ c",
      "in g",
      "l l",
      "▁ d",
      "▁t o",
      "▁ f",
      "▁ m",
      "▁ g",
      "e s",
      "e n",
      "▁ o",
      "▁ y",
      "▁a nd",
      "o r",
      "▁ p",
      "▁y ou",
      "▁ C",
      "o m",
      "o w",
      "▁ S",
      "▁t h",
      "▁ I",
      "▁ l",
      "' s",
      "▁ n",
      "a y",
      ". \"\n",
      "ar t",
      "▁o f",
      "i c",
      "▁ in",
      "u s",
      "e t",
      "▁ T",
      "e d",
      "▁ M",
      "o o",
      "a s",
      "v e",
      "a l",
      "o t",
      "▁ he",
      "u t",
      "i d",
      "a c",
      "m an",
      "▁ on",
      "▁ K",
      "g h",
      "▁ is",
      "i m",
      "art man",
      "▁ it",
      ". .",
      "t an",
      "▁C artman",
      "a d",
      ". \n",
      "ou t",
      "▁ B",
      "▁b e",
      "k e",
      "t er",
      "▁ r",
      "h at",
      "▁ u",
      "▁w e",
      "y le",
      "▁ e",
      "▁s t",
      "v er",
      "' t",
      "▁d o",
      "gh t",
      "▁K yle",
      ". [",
      "▁S tan",
      "l d",
      "k s",
      "▁ W",
      "▁th at",
      "▁ P",
      "an d",
      "a m",
      "▁ re",
      "▁ A",
      "▁ G",
      "e ,",
      "i ght",
      "▁ k",
      "▁h is",
      "i r",
      "y ,",
      "▁ H",
      "o p",
      "▁h a",
      "it h",
      "! \n",
      "▁ R",
      "▁w ith",
      "om e",
      "u r",
      "a ll",
      "! \"\n",
      "] \"\n",
      "▁f or",
      "▁u p",
      "o s",
      "! [",
      "▁a re",
      "en t",
      "c h",
      "l y",
      "▁ j",
      "s ,",
      "▁s h",
      "▁T he",
      "▁a t",
      "h ,",
      "us t",
      "he r",
      "▁ out",
      "Y ou",
      "▁s e",
      "▁a n",
      "▁g o",
      "▁m e",
      "▁ J",
      "e ll",
      "? \n",
      "r i",
      "e l",
      "▁ D",
      "\" \"",
      "▁ha ve",
      ",\" [",
      "u n",
      "r .",
      "ac k",
      "i on",
      "▁ le",
      "i ll",
      "' re",
      "▁l i",
      "s .",
      "▁n e",
      "r o",
      "▁a ll",
      ".. .",
      "▁th is",
      "▁I '",
      "r a",
      "▁ ,\"",
      "? \"\n",
      "▁h im",
      "▁c an",
      "▁B ut",
      "e a",
      "h o",
      "p p",
      "r ou",
      "▁a s",
      "▁g et",
      "▁ L",
      "▁j ust",
      "T he",
      "s t",
      "▁b o",
      "on 't",
      "▁you r",
      "▁m y",
      "on e",
      "▁f r",
      "▁Cartman ,\"",
      "c k",
      "ter s",
      "▁w hat",
      "▁l oo",
      "▁k n",
      "er s",
      "ow n",
      "ar d",
      "▁ N",
      "e p",
      "▁M r.",
      "y s",
      "r is",
      "i l",
      "i g",
      "in d",
      "▁n ot",
      "ou r",
      "o re",
      "an t",
      "s e",
      "i e",
      "▁R and",
      "a k",
      "t he",
      "▁s o",
      "▁ O",
      "u d",
      "a in",
      "o d",
      "c t",
      "a ke",
      "▁of f",
      "ou ld",
      "c e",
      "o l",
      "y ,\"",
      "n a",
      "ver y",
      "▁W e",
      "▁Kyle ,",
      "a g",
      "r y",
      "▁r ight",
      "▁ E",
      "▁kn ow",
      "▁b ack",
      "▁I' m",
      "▁Cartman ,",
      "▁d on't",
      "w ay",
      "i p",
      "▁a b",
      "▁ F",
      "i f",
      "▁H e",
      "▁ ,",
      "u m",
      "en n",
      "▁c h",
      "t o",
      "] \n",
      "▁b ut",
      "n 't",
      "▁Stan ,",
      "▁p l",
      "▁w as",
      "▁the n",
      "▁fr om",
      "id e",
      "▁g u",
      "h ing",
      "▁ You",
      "▁li ke",
      "all y",
      "▁Stan ,\"",
      "▁n ow",
      "ur n",
      "re s",
      "▁s ome",
      "H e",
      "rou nd",
      "v es",
      "t 's",
      "a b",
      "in k",
      "W hat",
      "oo d",
      "ar k",
      "▁But ters",
      "ic k",
      "▁he re",
      "Y ea",
      "▁ab out",
      "o ,",
      "▁ us",
      "▁the m",
      "n t",
      "▁d own",
      "▁the y",
      "on g",
      "▁S t",
      "▁s u",
      "▁c l",
      "e m",
      "al ks",
      "▁he r",
      "▁o ver",
      "f f",
      "e .",
      "▁g ot",
      "▁c om",
      "▁w or",
      "▁p e",
      "k ay",
      "▁the re",
      "a p",
      "▁ v",
      "▁a g",
      "op le",
      "▁K enn",
      "▁w h",
      "▁Kyle ,\"",
      "O h",
      "▁r o",
      "it t",
      "es t",
      "t her",
      "a re",
      "he n",
      "on na",
      "▁a l",
      "▁in to",
      "al k",
      "ar ris",
      "▁g onna",
      "q u",
      "▁loo k",
      "▁s p",
      "▁a way",
      "ar s",
      "▁do or",
      "▁ our",
      "he s",
      "u l",
      "ic e",
      "e e",
      "is t",
      "i le",
      "▁bo ys",
      "▁a round",
      "arris on",
      "ou s",
      "▁w ho",
      "im m",
      "▁th ink",
      "▁o ther",
      "▁ \"\"",
      "▁pe ople",
      "▁C h",
      "in '",
      "on t",
      "▁G arrison",
      "W ell",
      "▁h as",
      "▁t im",
      "▁d ay",
      "▁on e",
      "oo l",
      "as t",
      "i ve",
      "▁w ant",
      "▁k id",
      "W e",
      "▁se e",
      "▁it 's",
      "▁an y",
      "? [",
      "▁e very",
      "as s",
      "▁d e",
      "r ow",
      "u ck",
      "urn s",
      "▁d id",
      "▁the ir",
      "he re",
      "a a",
      "▁m an",
      "er ,",
      "us e",
      "▁ag ain",
      "▁n o",
      "▁s c",
      "ac e",
      "] I",
      "an g",
      "out h",
      "i an",
      "▁b y",
      "e nd",
      "e w",
      "O h,",
      "h is",
      "es s",
      "v en",
      "ak es",
      "▁loo ks",
      "u re",
      "t s",
      "▁s ay",
      "at e",
      "on d",
      "i en",
      "le s",
      "es ,",
      "at ion",
      "t h",
      "itt le",
      "▁w alks",
      "b e",
      "▁S h"
    ]
  }
}