{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 254,
      "special": false,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    },
    {
      "id": 255,
      "special": false,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "he": 92,
      "an": 93,
      "in": 94,
      "the": 95,
      "ou": 96,
      "re": 97,
      "er": 98,
      "on": 99,
      "ar": 100,
      "at": 101,
      "is": 102,
      "to": 103,
      "th": 104,
      "le": 105,
      "and": 106,
      "ing": 107,
      "ll": 108,
      "en": 109,
      "es": 110,
      "it": 111,
      "or": 112,
      "you": 113,
      "st": 114,
      "ow": 115,
      "om": 116,
      "se": 117,
      "of": 118,
      "ay": 119,
      "al": 120,
      "art": 121,
      "ic": 122,
      "as": 123,
      "ve": 124,
      "man": 125,
      "ac": 126,
      "be": 127,
      "oo": 128,
      "id": 129,
      "ut": 130,
      "gh": 131,
      "im": 132,
      "ke": 133,
      "St": 134,
      "Cart": 135,
      "Cartman": 136,
      "ad": 137,
      "all": 138,
      "we": 139,
      "ed": 140,
      "et": 141,
      "ot": 142,
      "The": 143,
      "ha": 144,
      "ri": 145,
      "hat": 146,
      "ter": 147,
      "yle": 148,
      "Stan": 149,
      "Kyle": 150,
      "his": 151,
      "out": 152,
      "ver": 153,
      "do": 154,
      "wi": 155,
      "are": 156,
      "ch": 157,
      "up": 158,
      "ro": 159,
      "ght": 160,
      "me": 161,
      "ld": 162,
      "that": 163,
      "ks": 164,
      "ome": 165,
      "sh": 166,
      "li": 167,
      "nd": 168,
      "ir": 169,
      "for": 170,
      "with": 171,
      "am": 172,
      "bo": 173,
      "ly": 174,
      "ur": 175,
      "He": 176,
      "We": 177,
      "one": 178,
      "ne": 179,
      "now": 180,
      "ent": 181,
      "us": 182,
      "go": 183,
      "my": 184,
      "ho": 185,
      "ta": 186,
      "You": 187,
      "ust": 188,
      "un": 189,
      "But": 190,
      "pe": 191,
      "ag": 192,
      "ters": 193,
      "ab": 194,
      "have": 195,
      "ther": 196,
      "op": 197,
      "de": 198,
      "ap": 199,
      "get": 200,
      "Mr": 201,
      "ack": 202,
      "ion": 203,
      "can": 204,
      "this": 205,
      "lo": 206,
      "mo": 207,
      "loo": 208,
      "him": 209,
      "ys": 210,
      "Oh": 211,
      "ah": 212,
      "Butters": 213,
      "just": 214,
      "ce": 215,
      "fr": 216,
      "way": 217,
      "here": 218,
      "right": 219,
      "own": 220,
      "your": 221,
      "ry": 222,
      "what": 223,
      "ris": 224,
      "andy": 225,
      "ers": 226,
      "some": 227,
      "Randy": 228,
      "ard": 229,
      "pl": 230,
      "ound": 231,
      "ts": 232,
      "ind": 233,
      "ide": 234,
      "na": 235,
      "off": 236,
      "thing": 237,
      "our": 238,
      "What": 239,
      "no": 240,
      "so": 241,
      "ill": 242,
      "ig": 243,
      "not": 244,
      "king": 245,
      "end": 246,
      "il": 247,
      "ny": 248,
      "ps": 249,
      "fe": 250,
      "au": 251,
      "wal": 252,
      "ould": 253
    },
    "merges": [
      "h e",
      "a n",
      "i n",
      "t he",
      "o u",
      "r e",
      "e r",
      "o n",
      "a r",
      "a t",
      "i s",
      "t o",
      "t h",
      "l e",
      "an d",
      "in g",
      "l l",
      "e n",
      "e s",
      "i t",
      "o r",
      "y ou",
      "s t",
      "o w",
      "o m",
      "s e",
      "o f",
      "a y",
      "a l",
      "ar t",
      "i c",
      "a s",
      "v e",
      "m an",
      "a c",
      "b e",
      "o o",
      "i d",
      "u t",
      "g h",
      "i m",
      "k e",
      "S t",
      "C art",
      "Cart man",
      "a d",
      "a ll",
      "w e",
      "e d",
      "e t",
      "o t",
      "T he",
      "h a",
      "r i",
      "h at",
      "t er",
      "y le",
      "St an",
      "K yle",
      "h is",
      "ou t",
      "v er",
      "d o",
      "w i",
      "a re",
      "c h",
      "u p",
      "r o",
      "gh t",
      "m e",
      "l d",
      "th at",
      "k s",
      "om e",
      "s h",
      "l i",
      "n d",
      "i r",
      "f or",
      "wi th",
      "a m",
      "b o",
      "l y",
      "u r",
      "H e",
      "W e",
      "on e",
      "n e",
      "n ow",
      "en t",
      "u s",
      "g o",
      "m y",
      "h o",
      "t a",
      "Y ou",
      "u st",
      "u n",
      "B ut",
      "p e",
      "a g",
      "ter s",
      "a b",
      "ha ve",
      "the r",
      "o p",
      "d e",
      "a p",
      "g et",
      "M r",
      "ac k",
      "i on",
      "c an",
      "th is",
      "l o",
      "m o",
      "l oo",
      "h im",
      "y s",
      "O h",
      "a h",
      "But ters",
      "j ust",
      "c e",
      "f r",
      "w ay",
      "he re",
      "ri ght",
      "ow n",
      "you r",
      "r y",
      "w hat",
      "r is",
      "and y",
      "er s",
      "s ome",
      "R andy",
      "ar d",
      "p l",
      "ou nd",
      "t s",
      "in d",
      "id e",
      "n a",
      "of f",
      "th ing",
      "ou r",
      "W hat",
      "n o",
      "s o",
      "i ll",
      "i g",
      "n ot",
      "k ing",
      "en d",
      "i l",
      "n y",
      "p s",
      "f e",
      "a u",
      "w al",
      "ou ld"
    ]
  }
}