{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      ",\"": 109,
      "\"\n": 110,
      "nd": 111,
      "at": 112,
      "le": 113,
      "▁h": 114,
      "it": 115,
      "▁c": 116,
      "ing": 117,
      "ll": 118,
      "▁d": 119,
      "▁to": 120,
      "▁f": 121,
      "▁m": 122,
      "▁g": 123,
      "es": 124,
      "en": 125,
      "▁o": 126,
      "▁y": 127,
      "▁and": 128,
      "or": 129,
      "▁p": 130,
      "▁you": 131,
      "▁C": 132,
      "om": 133,
      "ow": 134,
      "▁S": 135,
      "▁th": 136,
      "▁I": 137,
      "▁l": 138,
      "'s": 139,
      "▁n": 140,
      "ay": 141,
      ".\"\n": 142,
      "art": 143,
      "▁of": 144,
      "ic": 145,
      "▁in": 146,
      "us": 147,
      "et": 148,
      "▁T": 149,
      "ed": 150,
      "▁M": 151,
      "oo": 152,
      "as": 153,
      "ve": 154,
      "al": 155,
      "ot": 156,
      "▁he": 157,
      "ut": 158,
      "id": 159,
      "ac": 160,
      "man": 161,
      "▁on": 162,
      "▁K": 163,
      "gh": 164,
      "▁is": 165,
      "im": 166,
      "artman": 167,
      "▁it": 168,
      "..": 169,
      "tan": 170,
      "▁Cartman": 171,
      "ad": 172,
      ".\n": 173,
      "out": 174,
      "▁B": 175,
      "▁be": 176,
      "ke": 177,
      "ter": 178,
      "▁r": 179,
      "hat": 180,
      "▁u": 181,
      "▁we": 182,
      "yle": 183,
      "▁e": 184,
      "▁st": 185,
      "ver": 186,
      "'t": 187,
      "▁do": 188,
      "ght": 189,
      "▁Kyle": 190,
      ".[": 191,
      "▁Stan": 192,
      "ld": 193,
      "ks": 194,
      "▁W": 195,
      "▁that": 196,
      "▁P": 197,
      "and": 198,
      "am": 199,
      "▁re": 200,
      "▁A": 201,
      "▁G": 202,
      "e,": 203,
      "ight": 204,
      "▁k": 205,
      "▁his": 206,
      "ir": 207,
      "y,": 208,
      "▁H": 209,
      "op": 210,
      "▁ha": 211,
      "ith": 212,
      "!\n": 213,
      "▁R": 214,
      "▁with": 215,
      "ome": 216,
      "ur": 217,
      "all": 218,
      "!\"\n": 219,
      "]\"\n": 220,
      "▁for": 221,
      "▁up": 222,
      "os": 223,
      "![": 224,
      "▁are": 225,
      "ent": 226,
      "ch": 227,
      "ly": 228,
      "▁j": 229,
      "s,": 230,
      "▁sh": 231,
      "▁The": 232,
      "▁at": 233,
      "h,": 234,
      "ust": 235,
      "her": 236,
      "▁out": 237,
      "You": 238,
      "▁se": 239,
      "▁an": 240,
      "▁go": 241,
      "▁me": 242,
      "▁J": 243,
      "ell": 244,
      "?\n": 245,
      "ri": 246,
      "el": 247,
      "▁D": 248,
      "\"\"": 249,
      "▁have": 250,
      ",\"[": 251,
      "un": 252,
      "r.": 253,
      "ack": 254,
      "ion": 255,
      "▁le": 256,
      "ill": 257,
      "'re": 258,
      "▁li": 259,
      "s.": 260,
      "▁ne": 261,
      "ro": 262,
      "▁all": 263,
      "...": 264,
      "▁this": 265,
      "▁I'": 266,
      "ra": 267,
      "▁,\"": 268,
      "?\"\n": 269,
      "▁him": 270,
      "▁can": 271,
      "▁But": 272,
      "ea": 273,
      "ho": 274,
      "pp": 275,
      "rou": 276,
      "▁as": 277,
      "▁get": 278,
      "▁L": 279,
      "▁just": 280,
      "The": 281,
      "st": 282,
      "▁bo": 283,
      "on't": 284,
      "▁your": 285,
      "▁my": 286,
      "one": 287,
      "▁fr": 288,
      "▁Cartman,\"": 289,
      "ck": 290,
      "ters": 291,
      "▁what": 292,
      "▁loo": 293,
      "▁kn": 294,
      "ers": 295,
      "own": 296,
      "ard": 297,
      "▁N": 298,
      "ep": 299,
      "▁Mr.": 300,
      "ys": 301,
      "ris": 302,
      "il": 303,
      "ig": 304,
      "ind": 305,
      "▁not": 306,
      "our": 307,
      "ore": 308,
      "ant": 309,
      "se": 310,
      "ie": 311,
      "▁Rand": 312,
      "ak": 313,
      "the": 314,
      "▁so": 315,
      "▁O": 316,
      "ud": 317,
      "ain": 318,
      "od": 319,
      "ct": 320,
      "ake": 321,
      "▁off": 322,
      "ould": 323,
      "ce": 324,
      "ol": 325,
      "y,\"": 326,
      "na": 327,
      "very": 328,
      "▁We": 329,
      "▁Kyle,": 330,
      "ag": 331,
      "ry": 332,
      "▁right": 333,
      "▁E": 334,
      "▁know": 335,
      "▁back": 336,
      "▁I'm": 337,
      "▁Cartman,": 338,
      "▁don't": 339,
      "way": 340,
      "ip": 341,
      "▁ab": 342,
      "▁F": 343,
      "if": 344,
      "▁He": 345,
      "▁,": 346,
      "um": 347,
      "enn": 348,
      "▁ch": 349,
      "to": 350,
      "]\n": 351,
      "▁but": 352,
      "n't": 353,
      "▁Stan,": 354,
      "▁pl": 355,
      "▁was": 356,
      "▁then": 357,
      "▁from": 358,
      "ide": 359,
      "▁gu": 360,
      "hing": 361,
      "▁You": 362,
      "▁like": 363,
      "ally": 364,
      "▁Stan,\"": 365,
      "▁now": 366,
      "urn": 367,
      "res": 368,
      "▁some": 369,
      "He": 370,
      "round": 371,
      "ves": 372,
      "t's": 373,
      "ab": 374,
      "ink": 375,
      "What": 376,
      "ood": 377,
      "ark": 378,
      "▁Butters": 379,
      "ick": 380,
      "▁here": 381,
      "Yea": 382,
      "▁about": 383,
      "o,": 384,
      "▁us": 385,
      "▁them": 386,
      "nt": 387,
      "▁down": 388,
      "▁they": 389,
      "ong": 390,
      "▁St": 391,
      "▁su": 392,
      "▁cl": 393,
      "em": 394,
      "alks": 395,
      "▁her": 396,
      "▁over": 397,
      "ff": 398,
      "e.": 399,
      "▁got": 400,
      "▁com": 401,
      "▁wor": 402,
      "▁pe": 403,
      "kay": 404,
      "▁there": 405,
      "ap": 406,
      "▁v": 407,
      "▁ag": 408,
      "ople": 409,
      "▁Kenn": 410,
      "▁wh": 411,
      "▁Kyle,\"": 412,
      "Oh": 413,
      "▁ro": 414,
      "itt": 415,
      "est": 416,
      "ther": 417,
      "are": 418,
      "hen": 419,
      "onna": 420,
      "▁al": 421,
      "▁into": 422,
      "alk": 423,
      "arris": 424,
      "▁gonna": 425,
      "qu": 426,
      "▁look": 427,
      "▁sp": 428,
      "▁away": 429,
      "ars": 430,
      "▁door": 431,
      "▁our": 432,
      "hes": 433,
      "ul": 434,
      "ice": 435,
      "ee": 436,
      "ist": 437,
      "ile": 438,
      "▁boys": 439,
      "▁around": 440,
      "arrison": 441,
      "ous": 442,
      "▁who": 443,
      "imm": 444,
      "▁think": 445,
      "▁other": 446,
      "▁\"\"": 447,
      "▁people": 448,
      "▁Ch": 449,
      "in'": 450,
      "ont": 451,
      "▁Garrison": 452,
      "Well": 453,
      "▁has": 454,
      "▁tim": 455,
      "▁day": 456,
      "▁one": 457,
      "ool": 458,
      "ast": 459,
      "ive": 460,
      "▁want": 461,
      "▁kid": 462,
      "We": 463,
      "▁see": 464,
      "▁it's": 465,
      "▁any": 466,
      "?[": 467,
      "▁every": 468,
      "ass": 469,
      "▁de": 470,
      "row": 471,
      "uck": 472,
      "urns": 473,
      "▁did": 474,
      "▁their": 475,
      "here": 476,
      "aa": 477,
      "▁man": 478,
      "er,": 479,
      "use": 480,
      "▁again": 481,
      "▁no": 482,
      "▁sc": 483,
      "ace": 484,
      "]I": 485,
      "ang": 486,
      "outh": 487,
      "ian": 488,
      "▁by": 489,
      "end": 490,
      "ew": 491,
      "Oh,": 492,
      "his": 493,
      "ess": 494,
      "ven": 495,
      "akes": 496,
      "▁looks": 497,
      "ure": 498,
      "ts": 499,
      "▁say": 500,
      "ate": 501,
      "ond": 502,
      "ien": 503,
      "les": 504,
      "es,": 505,
      "ation": 506,
      "th": 507,
      "ittle": 508,
      "▁walks": 509,
      "be": 510,
      "▁Sh": 511,
      "a,": 512,
      "▁can't": 513,
      "tand": 514,
      "ving": 515,
      "wo": 516,
      "up": 517,
      "▁bl": 518,
      "▁need": 519,
      "▁hand": 520,
      "▁sa": 521,
      "ft": 522,
      "▁app": 523,
      "▁tow": 524,
      "▁play": 525,
      "▁going": 526,
      "▁Kenny": 527,
      "rin": 528,
      "'ve": 529,
      "hat's": 530,
      "▁little": 531,
      "▁fl": 532,
      "ull": 533,
      "▁She": 534,
      "▁Park": 535,
      "ove": 536,
      "ause": 537,
      "▁room": 538,
      "other": 539,
      "ook": 540,
      "ame": 541,
      "ters,": 542,
      "▁ex": 543,
      "▁come": 544,
      "▁if": 545,
      "▁head": 546,
      "ops": 547,
      "ild": 548,
      "▁1": 549,
      "ies": 550,
      "ins": 551,
      "ob": 552,
      "ait": 553,
      "▁en": 554,
      "▁tr": 555,
      "y.": 556,
      "ine": 557,
      "▁you're": 558,
      ",[": 559,
      "But": 560,
      "ach": 561,
      "ose": 562,
      ".[the": 563,
      "ree": 564,
      "]A": 565,
      "ost": 566,
      ",\"I": 567,
      "ble": 568,
      "eral": 569,
      "Yeah": 570,
      "▁time": 571,
      "▁make": 572,
      "▁will": 573,
      "omet": 574,
      "▁Randy,\"": 575,
      "▁more": 576,
      "ens": 577,
      "ich": 578,
      "▁really": 579,
      "uh": 580,
      "Well,": 581,
      "▁op": 582,
      "'m": 583,
      "▁God": 584,
      "ec": 585,
      "ting": 586,
      "▁show": 587,
      "Yeah,": 588,
      "▁take": 589,
      "▁way": 590,
      "ment": 591,
      ",\"A": 592,
      "aron": 593,
      "hef": 594,
      "ber": 595,
      "▁qu": 596,
      "![the": 597,
      "ire": 598,
      "▁start": 599,
      "'ll": 600,
      "ear": 601,
      "▁sm": 602,
      "ave": 603,
      "xt": 604,
      "▁thing": 605,
      "ah": 606,
      "▁or": 607,
      "▁ar": 608,
      "▁new": 609,
      "side": 610,
      "▁how": 611,
      "▁pro": 612,
      "sel": 613,
      "chool": 614,
      "reat": 615,
      "led": 616,
      "riend": 617,
      "▁Butters,": 618,
      "▁that's": 619,
      "▁been": 620,
      "▁somet": 621,
      "▁Randy": 622,
      "▁V": 623,
      "▁2": 624,
      "▁she": 625,
      "hh": 626,
      "▁too": 627,
      "irl": 628,
      "ict": 629,
      "ge": 630,
      "au": 631,
      "▁And": 632,
      "▁Sharon": 633,
      "oll": 634,
      "old": 635,
      "▁kids": 636,
      "?!": 637,
      "ound": 638,
      "▁guys": 639,
      "ans": 640,
      "▁wat": 641,
      "ock": 642,
      "▁good": 643,
      "▁Chef": 644,
      "AA": 645,
      "▁does": 646,
      "fe": 647,
      "▁It's": 648,
      "▁two": 649,
      "▁day.": 650,
      "▁should": 651,
      "▁Mac": 652,
      "kay,": 653,
      "▁,\"The": 654,
      "ank": 655,
      "▁school": 656,
      "erald": 657,
      "ance": 658,
      "Stan": 659,
      "▁Randy,": 660,
      "▁would": 661,
      "▁Macke": 662,
      "air": 663,
      "ric": 664,
      "▁talk": 665,
      "▁work": 666,
      "age": 667,
      "▁U": 668,
      "ity": 669,
      "▁try": 670,
      "No": 671,
      "▁put": 672,
      "oman": 673,
      "ase": 674,
      "oin": 675,
      "Cartman": 676,
      "▁An": 677,
      "rinc": 678,
      "thing": 679,
      "iss": 680,
      "▁run": 681,
      "▁left": 682,
      "rough": 683,
      "ody": 684,
      "▁te": 685,
      "▁could": 686,
      "get": 687,
      "ouse": 688,
      "▁br": 689,
      "▁night": 690,
      "▁Jimm": 691,
      ",I": 692,
      "▁stop": 693,
      "▁hel": 694,
      "turns": 695,
      "▁Cartman,\"[": 696,
      "▁Man": 697,
      "▁che": 698,
      "ial": 699,
      "▁when": 700,
      "able": 701,
      "▁am": 702,
      "▁Gerald": 703,
      "ren": 704,
      "red": 705,
      "ort": 706,
      "▁dr": 707,
      "▁were": 708,
      "▁Y": 709,
      "s]": 710,
      "▁beg": 711,
      "▁through": 712,
      "▁bec": 713,
      "▁something": 714,
      "▁tell": 715,
      "ite": 716,
      "▁guy": 717,
      "▁They": 718,
      "▁we're": 719,
      "its": 720,
      "▁Butters,\"": 721,
      "▁cou": 722,
      "right": 723,
      "ude,": 724,
      "esus": 725,
      "▁Chris": 726,
      "▁und": 727,
      "▁bet": 728,
      "mer": 729,
      "▁happ": 730,
      "▁mo": 731,
      "olk": 732,
      "rad": 733,
      "▁Wend": 734,
      "ect": 735,
      "?!\n": 736,
      "ress": 737,
      "▁stand": 738,
      "we": 739,
      "▁girl": 740,
      "er.": 741,
      "▁on,": 742,
      "▁friend": 743,
      "rincip": 744,
      "▁hell": 745,
      "Kyle": 746,
      "ps": 747,
      "oss": 748,
      "rincipal": 749,
      "ue": 750,
      "▁boy": 751,
      "▁walk": 752,
      "ing,": 753,
      "hind": 754,
      "▁it,": 755,
      "▁con": 756,
      "▁What": 757,
      "ord": 758,
      "▁Cra": 759,
      "hy": 760,
      "iz": 761,
      "▁dis": 762,
      "▁front": 763,
      "ing.": 764,
      "▁mom": 765,
      "augh": 766,
      "▁mean": 767,
      "▁you,": 768,
      "▁car": 769,
      "imb": 770,
      "▁next": 771,
      "ather": 772,
      "ident": 773,
      "anna": 774,
      "self": 775,
      "▁cr": 776,
      "ub": 777,
      "▁ass": 778,
      "er,\"": 779,
      "▁ad": 780,
      "oy": 781,
      "ards": 782,
      "▁help": 783,
      "▁child": 784,
      "▁fe": 785,
      "anc": 786,
      "▁where": 787,
      "▁read": 788,
      "▁pr": 789,
      "walks": 790,
      "olkien": 791,
      "▁had": 792,
      "▁turns": 793,
      "ty": 794,
      "body": 795,
      "▁doing": 796,
      "oc": 797,
      "▁wait": 798,
      "▁cam": 799,
      "▁wanna": 800,
      "That's": 801,
      "▁goes": 802,
      "▁,\"S": 803,
      "ta": 804,
      "▁bit": 805,
      "ow,": 806,
      "▁still": 807,
      "▁let": 808,
      "aking": 809,
      "▁comp": 810,
      "▁fuck": 811,
      "▁wr": 812,
      "▁sec": 813,
      "ath": 814,
      "▁big": 815,
      "▁ke": 816,
      "▁behind": 817,
      "per": 818,
      "No,": 819,
      "orn": 820,
      "fore": 821,
      "aw": 822,
      "ish": 823,
      "▁only": 824,
      "▁cont": 825,
      "err": 826,
      "ed,": 827,
      "▁sure": 828,
      "▁house": 829,
      "▁right,": 830,
      "▁bu": 831,
      "▁he's": 832,
      "▁May": 833,
      "▁,The": 834,
      "arb": 835,
      "ears": 836,
      "▁bel": 837,
      "Hey,": 838,
      "▁Th": 839,
      "irst": 840,
      "ctor": 841,
      "ne": 842,
      "ret": 843,
      "▁ph": 844,
      "es.": 845,
      "ott": 846,
      "▁In": 847,
      "▁Principal": 848,
      "▁sl": 849,
      "act": 850,
      "▁town": 851,
      "▁Craig": 852,
      "orm": 853,
      "og": 854,
      "▁Tolkien": 855,
      "▁it.": 856,
      "ade": 857,
      "aves": 858,
      "s.\"\n": 859,
      "▁Sc": 860,
      "te": 861,
      "▁'": 862,
      "lyd": 863,
      "]You": 864,
      "▁find": 865,
      "▁gets": 866,
      "This": 867,
      "igh": 868,
      "▁Tw": 869,
      "nc": 870,
      "▁af": 871,
      "▁face": 872,
      "▁said": 873,
      "arent": 874,
      "pl": 875,
      "▁lat": 876,
      "▁even": 877,
      "av": 878,
      "▁takes": 879,
      "▁didn't": 880,
      "▁South": 881,
      "▁everyone": 882,
      "▁Jesus": 883,
      "rowd": 884,
      "ches": 885,
      "rs.": 886,
      "uff": 887,
      "▁It": 888,
      "▁well": 889,
      "ouse,": 890,
      "▁I've": 891,
      "]H": 892,
      "ough": 893,
      "ents": 894,
      "ephen": 895,
      "]W": 896,
      "Hey": 897,
      "▁Do": 898,
      "▁watch": 899,
      "▁very": 900,
      "▁being": 901,
      "▁I'll": 902,
      "▁ey": 903,
      "▁fin": 904,
      "▁another": 905,
      "▁because": 906,
      "ows": 907,
      "upid": 908,
      "sh": 909,
      "ffic": 910,
      "▁than": 911,
      "▁act": 912,
      "alls": 913,
      "]S": 914,
      "?!\"\n": 915,
      "▁home": 916,
      ",\"Oh,": 917,
      "ug": 918,
      "unn": 919,
      "▁scre": 920,
      "▁each": 921,
      "aches": 922,
      "▁Stephen": 923,
      "▁Ph": 924,
      "ign": 925,
      "▁Christ": 926,
      "imp": 927,
      "▁res": 928,
      "▁Eric": 929,
      "▁Lian": 930,
      "▁hold": 931,
      "era": 932,
      "Okay,": 933,
      "lright": 934,
      "ious": 935,
      "▁before": 936,
      "▁house,": 937,
      "▁sor": 938,
      "resident": 939,
      "▁first": 940,
      "oh": 941,
      "ings": 942,
      "uch": 943,
      "▁This": 944,
      "ed.": 945,
      "▁Kenny,": 946,
      "▁Mrs.": 947,
      "▁ac": 948,
      "eek": 949,
      "▁part": 950,
      "rap": 951,
      "▁bus": 952,
      "▁Sheil": 953,
      "▁Jimb": 954,
      "room": 955,
      "oor": 956,
      "els": 957,
      "Dude,": 958,
      "▁wind": 959,
      "▁open": 960,
      "ooks": 961,
      "▁Clyd": 962,
      "▁never": 963,
      "dam": 964,
      "▁great": 965,
      "▁lot": 966,
      "ger": 967,
      "▁real": 968,
      "▁offic": 969,
      "day": 970,
      "▁des": 971,
      "▁shot": 972,
      "▁give": 973,
      "▁Be": 974,
      "▁why": 975,
      "▁turn": 976,
      "▁table": 977,
      "eps": 978,
      "ates": 979,
      "▁laugh": 980,
      "▁arm": 981,
      "re's": 982,
      "ily": 983,
      "▁Offic": 984,
      "▁rem": 985,
      "et's": 986,
      "▁clos": 987,
      "ary": 988,
      "▁these": 989,
      "▁dri": 990,
      "icks": 991,
      "ope": 992,
      "ulls": 993,
      "▁love": 994,
      "lease": 995,
      "▁much": 996,
      "ons": 997,
      "Come": 998,
      "▁Garrison,\"": 999,
      "▁,\"South": 1000,
      "▁gl": 1001,
      "app": 1002,
      "▁co": 1003,
      "wn": 1004,
      "▁yea": 1005,
      "▁crowd": 1006,
      ".]\"\n": 1007,
      "▁while": 1008,
      "hed": 1009,
      "on,": 1010,
      "▁long": 1011,
      "▁children": 1012,
      "▁foll": 1013,
      "▁call": 1014,
      "▁better": 1015,
      "▁side": 1016,
      "]Oh": 1017,
      "▁doesn't": 1018,
      "oth": 1019,
      "▁un": 1020,
      "▁okay": 1021,
      "▁second": 1022,
      "▁belie": 1023
    },
    "merges": [
      "▁ t",
      "h e",
      "▁ a",
      "i n",
      "a n",
      "o u",
      "▁ s",
      "▁t he",
      "r e",
      "▁ w",
      "e r",
      "o n",
      "a r",
      "i s",
      "▁ b",
      ", \"",
      "\" \n",
      "n d",
      "a t",
      "l e",
      "▁ h",
      "i t",
      "▁ c",
      "in g",
      "l l",
      "▁ d",
      "▁t o",
      "▁ f",
      "▁ m",
      "▁ g",
      "e s",
      "e n",
      "▁ o",
      "▁ y",
      "▁a nd",
      "o r",
      "▁ p",
      "▁y ou",
      "▁ C",
      "o m",
      "o w",
      "▁ S",
      "▁t h",
      "▁ I",
      "▁ l",
      "' s",
      "▁ n",
      "a y",
      ". \"\n",
      "ar t",
      "▁o f",
      "i c",
      "▁ in",
      "u s",
      "e t",
      "▁ T",
      "e d",
      "▁ M",
      "o o",
      "a s",
      "v e",
      "a l",
      "o t",
      "▁ he",
      "u t",
      "i d",
      "a c",
      "m an",
      "▁ on",
      "▁ K",
      "g h",
      "▁ is",
      "i m",
      "art man",
      "▁ it",
      ". .",
      "t an",
      "▁C artman",
      "a d",
      ". \n",
      "ou t",
      "▁ B",
      "▁b e",
      "k e",
      "t er",
      "▁ r",
      "h at",
      "▁ u",
      "▁w e",
      "y le",
      "▁ e",
      "▁s t",
      "v er",
      "' t",
      "▁d o",
      "gh t",
      "▁K yle",
      ". [",
      "▁S tan",
      "l d",
      "k s",
      "▁ W",
      "▁th at",
      "▁ P",
      "an d",
      "a m",
      "▁ re",
      "▁ A",
      "▁ G",
      "e ,",
      "i ght",
      "▁ k",
      "▁h is",
      "i r",
      "y ,",
      "▁ H",
      "o p",
      "▁h a",
      "it h",
      "! \n",
      "▁ R",
      "▁w ith",
      "om e",
      "u r",
      "a ll",
      "! \"\n",
      "] \"\n",
      "▁f or",
      "▁u p",
      "o s",
      "! [",
      "▁a re",
      "en t",
      "c h",
      "l y",
      "▁ j",
      "s ,",
      "▁s h",
      "▁T he",
      "▁a t",
      "h ,",
      "us t",
      "he r",
      "▁ out",
      "Y ou",
      "▁s e",
      "▁a n",
      "▁g o",
      "▁m e",
      "▁ J",
      "e ll",
      "? \n",
      "r i",
      "e l",
      "▁ D",
      "\" \"",
      "▁ha ve",
      ",\" [",
      "u n",
      "r .",
      "ac k",
      "i on",
      "▁ le",
      "i ll",
      "' re",
      "▁l i",
      "s .",
      "▁n e",
      "r o",
      "▁a ll",
      ".. .",
      "▁th is",
      "▁I '",
      "r a",
      "▁ ,\"",
      "? \"\n",
      "▁h im",
      "▁c an",
      "▁B ut",
      "e a",
      "h o",
      "p p",
      "r ou",
      "▁a s",
      "▁g et",
      "▁ L",
      "▁j ust",
      "T he",
      "s t",
      "▁b o",
      "on 't",
      "▁you r",
      "▁m y",
      "on e",
      "▁f r",
      "▁Cartman ,\"",
      "c k",
      "ter s",
      "▁w hat",
      "▁l oo",
      "▁k n",
      "er s",
      "ow n",
      "ar d",
      "▁ N",
      "e p",
      "▁M r.",
      "y s",
      "r is",
      "i l",
      "i g",
      "in d",
      "▁n ot",
      "ou r",
      "o re",
      "an t",
      "s e",
      "i e",
      "▁R and",
      "a k",
      "t he",
      "▁s o",
      "▁ O",
      "u d",
      "a in",
      "o d",
      "c t",
      "a ke",
      "▁of f",
      "ou ld",
      "c e",
      "o l",
      "y ,\"",
      "n a",
      "ver y",
      "▁W e",
      "▁Kyle ,",
      "a g",
      "r y",
      "▁r ight",
      "▁ E",
      "▁kn ow",
      "▁b ack",
      "▁I' m",
      "▁Cartman ,",
      "▁d on't",
      "w ay",
      "i p",
      "▁a b",
      "▁ F",
      "i f",
      "▁H e",
      "▁ ,",
      "u m",
      "en n",
      "▁c h",
      "t o",
      "] \n",
      "▁b ut",
      "n 't",
      "▁Stan ,",
      "▁p l",
      "▁w as",
      "▁the n",
      "▁fr om",
      "id e",
      "▁g u",
      "h ing",
      "▁ You",
      "▁li ke",
      "all y",
      "▁Stan ,\"",
      "▁n ow",
      "ur n",
      "re s",
      "▁s ome",
      "H e",
      "rou nd",
      "v es",
      "t 's",
      "a b",
      "in k",
      "W hat",
      "oo d",
      "ar k",
      "▁But ters",
      "ic k",
      "▁he re",
      "Y ea",
      "▁ab out",
      "o ,",
      "▁ us",
      "▁the m",
      "n t",
      "▁d own",
      "▁the y",
      "on g",
      "▁S t",
      "▁s u",
      "▁c l",
      "e m",
      "al ks",
      "▁he r",
      "▁o ver",
      "f f",
      "e .",
      "▁g ot",
      "▁c om",
      "▁w or",
      "▁p e",
      "k ay",
      "▁the re",
      "a p",
      "▁ v",
      "▁a g",
      "op le",
      "▁K enn",
      "▁w h",
      "▁Kyle ,\"",
      "O h",
      "▁r o",
      "it t",
      "es t",
      "t her",
      "a re",
      "he n",
      "on na",
      "▁a l",
      "▁in to",
      "al k",
      "ar ris",
      "▁g onna",
      "q u",
      "▁loo k",
      "▁s p",
      "▁a way",
      "ar s",
      "▁do or",
      "▁ our",
      "he s",
      "u l",
      "ic e",
      "e e",
      "is t",
      "i le",
      "▁bo ys",
      "▁a round",
      "arris on",
      "ou s",
      "▁w ho",
      "im m",
      "▁th ink",
      "▁o ther",
      "▁ \"\"",
      "▁pe ople",
      "▁C h",
      "in '",
      "on t",
      "▁G arrison",
      "W ell",
      "▁h as",
      "▁t im",
      "▁d ay",
      "▁on e",
      "oo l",
      "as t",
      "i ve",
      "▁w ant",
      "▁k id",
      "W e",
      "▁se e",
      "▁it 's",
      "▁an y",
      "? [",
      "▁e very",
      "as s",
      "▁d e",
      "r ow",
      "u ck",
      "urn s",
      "▁d id",
      "▁the ir",
      "he re",
      "a a",
      "▁m an",
      "er ,",
      "us e",
      "▁ag ain",
      "▁n o",
      "▁s c",
      "ac e",
      "] I",
      "an g",
      "out h",
      "i an",
      "▁b y",
      "e nd",
      "e w",
      "O h,",
      "h is",
      "es s",
      "v en",
      "ak es",
      "▁loo ks",
      "u re",
      "t s",
      "▁s ay",
      "at e",
      "on d",
      "i en",
      "le s",
      "es ,",
      "at ion",
      "t h",
      "itt le",
      "▁w alks",
      "b e",
      "▁S h",
      "a ,",
      "▁can 't",
      "tan d",
      "v ing",
      "w o",
      "u p",
      "▁b l",
      "▁ne ed",
      "▁h and",
      "▁s a",
      "f t",
      "▁a pp",
      "▁to w",
      "▁pl ay",
      "▁go ing",
      "▁Kenn y",
      "r in",
      "' ve",
      "hat 's",
      "▁l ittle",
      "▁f l",
      "u ll",
      "▁S he",
      "▁P ark",
      "o ve",
      "a use",
      "▁ro om",
      "ot her",
      "oo k",
      "am e",
      "ter s,",
      "▁e x",
      "▁c ome",
      "▁ if",
      "▁he ad",
      "op s",
      "i ld",
      "▁ 1",
      "i es",
      "in s",
      "o b",
      "a it",
      "▁ en",
      "▁t r",
      "y .",
      "in e",
      "▁you 're",
      ", [",
      "B ut",
      "ac h",
      "os e",
      ".[ the",
      "re e",
      "] A",
      "os t",
      ",\" I",
      "b le",
      "er al",
      "Yea h",
      "▁tim e",
      "▁m ake",
      "▁w ill",
      "om et",
      "▁Rand y,\"",
      "▁m ore",
      "en s",
      "ic h",
      "▁re ally",
      "u h",
      "Well ,",
      "▁o p",
      "' m",
      "▁G od",
      "e c",
      "t ing",
      "▁sh ow",
      "Yea h,",
      "▁t ake",
      "▁w ay",
      "m ent",
      ",\" A",
      "ar on",
      "he f",
      "b er",
      "▁ qu",
      "![ the",
      "i re",
      "▁st art",
      "' ll",
      "e ar",
      "▁s m",
      "a ve",
      "x t",
      "▁th ing",
      "a h",
      "▁o r",
      "▁a r",
      "▁ne w",
      "s ide",
      "▁h ow",
      "▁p ro",
      "s el",
      "ch ool",
      "re at",
      "le d",
      "ri end",
      "▁But ters,",
      "▁that 's",
      "▁be en",
      "▁s omet",
      "▁Rand y",
      "▁ V",
      "▁ 2",
      "▁s he",
      "h h",
      "▁to o",
      "ir l",
      "ic t",
      "g e",
      "a u",
      "▁A nd",
      "▁Sh aron",
      "o ll",
      "o ld",
      "▁kid s",
      "? !",
      "ou nd",
      "▁gu ys",
      "an s",
      "▁w at",
      "o ck",
      "▁g ood",
      "▁C hef",
      "A A",
      "▁do es",
      "f e",
      "▁I t's",
      "▁t wo",
      "▁day .",
      "▁sh ould",
      "▁M ac",
      "kay ,",
      "▁,\" The",
      "an k",
      "▁s chool",
      "eral d",
      "an ce",
      "S tan",
      "▁Rand y,",
      "▁w ould",
      "▁Mac ke",
      "a ir",
      "r ic",
      "▁t alk",
      "▁wor k",
      "ag e",
      "▁ U",
      "it y",
      "▁t ry",
      "N o",
      "▁p ut",
      "om an",
      "as e",
      "o in",
      "C artman",
      "▁A n",
      "rin c",
      "t hing",
      "is s",
      "▁r un",
      "▁le ft",
      "rou gh",
      "od y",
      "▁t e",
      "▁c ould",
      "g et",
      "ou se",
      "▁b r",
      "▁n ight",
      "▁J imm",
      ", I",
      "▁st op",
      "▁he l",
      "t urns",
      "▁Cartman ,\"[",
      "▁M an",
      "▁c he",
      "i al",
      "▁w hen",
      "ab le",
      "▁a m",
      "▁G erald",
      "re n",
      "re d",
      "or t",
      "▁d r",
      "▁we re",
      "▁ Y",
      "s ]",
      "▁be g",
      "▁th rough",
      "▁be c",
      "▁somet hing",
      "▁t ell",
      "it e",
      "▁gu y",
      "▁The y",
      "▁we 're",
      "it s",
      "▁Butters ,\"",
      "▁c ou",
      "r ight",
      "ud e,",
      "es us",
      "▁Ch ris",
      "▁u nd",
      "▁b et",
      "m er",
      "▁ha pp",
      "▁m o",
      "ol k",
      "r ad",
      "▁We nd",
      "e ct",
      "? !\n",
      "res s",
      "▁s tand",
      "w e",
      "▁g irl",
      "er .",
      "▁on ,",
      "▁f riend",
      "rinc ip",
      "▁he ll",
      "K yle",
      "p s",
      "os s",
      "rincip al",
      "u e",
      "▁bo y",
      "▁w alk",
      "ing ,",
      "h ind",
      "▁it ,",
      "▁c on",
      "▁W hat",
      "or d",
      "▁C ra",
      "h y",
      "i z",
      "▁d is",
      "▁fr ont",
      "ing .",
      "▁m om",
      "au gh",
      "▁me an",
      "▁you ,",
      "▁c ar",
      "im b",
      "▁ne xt",
      "at her",
      "id ent",
      "an na",
      "sel f",
      "▁c r",
      "u b",
      "▁as s",
      "er ,\"",
      "▁a d",
      "o y",
      "ard s",
      "▁hel p",
      "▁ch ild",
      "▁f e",
      "an c",
      "▁w here",
      "▁re ad",
      "▁p r",
      "w alks",
      "olk ien",
      "▁h ad",
      "▁t urns",
      "t y",
      "b ody",
      "▁do ing",
      "o c",
      "▁w ait",
      "▁c am",
      "▁w anna",
      "T hat's",
      "▁go es",
      "▁,\" S",
      "t a",
      "▁b it",
      "ow ,",
      "▁st ill",
      "▁le t",
      "ak ing",
      "▁com p",
      "▁f uck",
      "▁w r",
      "▁se c",
      "at h",
      "▁b ig",
      "▁ ke",
      "▁be hind",
      "p er",
      "N o,",
      "or n",
      "f ore",
      "a w",
      "is h",
      "▁on ly",
      "▁c ont",
      "er r",
      "ed ,",
      "▁su re",
      "▁h ouse",
      "▁right ,",
      "▁b u",
      "▁he 's",
      "▁M ay",
      "▁, The",
      "ar b",
      "e ars",
      "▁be l",
      "He y,",
      "▁T h",
      "ir st",
      "ct or",
      "n e",
      "re t",
      "▁p h",
      "es .",
      "ot t",
      "▁I n",
      "▁P rincipal",
      "▁s l",
      "ac t",
      "▁tow n",
      "▁Cra ig",
      "or m",
      "o g",
      "▁T olkien",
      "▁it .",
      "ad e",
      "a ves",
      "s .\"\n",
      "▁S c",
      "t e",
      "▁ '",
      "ly d",
      "] You",
      "▁f ind",
      "▁get s",
      "T his",
      "i gh",
      "▁T w",
      "n c",
      "▁a f",
      "▁f ace",
      "▁sa id",
      "are nt",
      "p l",
      "▁l at",
      "▁e ven",
      "a v",
      "▁t akes",
      "▁did n't",
      "▁S outh",
      "▁every one",
      "▁J esus",
      "row d",
      "c hes",
      "r s.",
      "u ff",
      "▁I t",
      "▁we ll",
      "ous e,",
      "▁I' ve",
      "] H",
      "ou gh",
      "ent s",
      "ep hen",
      "] W",
      "He y",
      "▁D o",
      "▁wat ch",
      "▁ very",
      "▁be ing",
      "▁I' ll",
      "▁e y",
      "▁f in",
      "▁an other",
      "▁bec ause",
      "ow s",
      "up id",
      "s h",
      "ff ic",
      "▁th an",
      "▁a ct",
      "all s",
      "] S",
      "? !\"\n",
      "▁h ome",
      ",\" Oh,",
      "u g",
      "un n",
      "▁sc re",
      "▁e ach",
      "ac hes",
      "▁St ephen",
      "▁P h",
      "ig n",
      "▁Chris t",
      "im p",
      "▁re s",
      "▁E ric",
      "▁L ian",
      "▁h old",
      "er a",
      "O kay,",
      "l right",
      "i ous",
      "▁be fore",
      "▁h ouse,",
      "▁s or",
      "res ident",
      "▁f irst",
      "o h",
      "ing s",
      "u ch",
      "▁T his",
      "ed .",
      "▁Kenn y,",
      "▁M rs.",
      "▁a c",
      "ee k",
      "▁p art",
      "ra p",
      "▁b us",
      "▁She il",
      "▁J imb",
      "ro om",
      "o or",
      "el s",
      "D ude,",
      "▁w ind",
      "▁op en",
      "oo ks",
      "▁C lyd",
      "▁ne ver",
      "d am",
      "▁g reat",
      "▁l ot",
      "g er",
      "▁re al",
      "▁off ic",
      "d ay",
      "▁d es",
      "▁sh ot",
      "▁g ive",
      "▁B e",
      "▁wh y",
      "▁t urn",
      "▁t able",
      "ep s",
      "at es",
      "▁l augh",
      "▁ar m",
      "re 's",
      "i ly",
      "▁O ffic",
      "▁re m",
      "et 's",
      "▁cl os",
      "ar y",
      "▁the se",
      "▁d ri",
      "ic ks",
      "op e",
      "ull s",
      "▁l ove",
      "le ase",
      "▁m uch",
      "on s",
      "C ome",
      "▁Garrison ,\"",
      "▁,\"S outh",
      "▁g l",
      "a pp",
      "▁c o",
      "w n",
      "▁y ea",
      "▁c rowd",
      ". ]\"\n",
      "▁wh ile",
      "he d",
      "on ,",
      "▁l ong",
      "▁child ren",
      "▁f oll",
      "▁c all",
      "▁bet ter",
      "▁s ide",
      "] Oh",
      "▁does n't",
      "ot h",
      "▁u n",
      "▁o kay",
      "▁sec ond",
      "▁bel ie"
    ]
  }
}