{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "▁": 93,
      "▁t": 94,
      "he": 95,
      "▁a": 96,
      "in": 97,
      "an": 98,
      "ou": 99,
      "▁s": 100,
      "▁the": 101,
      "re": 102,
      "▁w": 103,
      "er": 104,
      "on": 105,
      "ar": 106,
      "is": 107,
      "▁b": 108,
      "nd": 109,
      "at": 110,
      "le": 111,
      "▁h": 112,
      "it": 113,
      "▁c": 114,
      "ing": 115,
      "ll": 116,
      "▁d": 117,
      "▁to": 118,
      "▁f": 119,
      "▁m": 120,
      "▁g": 121,
      "es": 122,
      "en": 123,
      "▁o": 124,
      "▁y": 125,
      "▁and": 126,
      "or": 127,
      "▁p": 128,
      "▁you": 129,
      "▁C": 130,
      "om": 131,
      "ow": 132,
      "▁S": 133,
      "▁th": 134,
      "▁I": 135,
      "▁l": 136,
      "▁n": 137,
      "ay": 138,
      "art": 139,
      "▁of": 140,
      "ic": 141,
      "▁in": 142,
      "us": 143,
      "et": 144,
      "▁T": 145,
      "ed": 146,
      "▁M": 147,
      "oo": 148,
      "as": 149,
      "ve": 150,
      "al": 151,
      "ot": 152,
      "▁he": 153,
      "ut": 154,
      "id": 155,
      "ac": 156,
      "man": 157,
      "▁on": 158,
      "▁K": 159,
      "gh": 160,
      "▁is": 161,
      "im": 162,
      "artman": 163,
      "▁it": 164,
      "tan": 165,
      "▁Cartman": 166,
      "ad": 167,
      "out": 168,
      "▁B": 169,
      "▁be": 170,
      "ke": 171,
      "ter": 172,
      "▁r": 173,
      "hat": 174,
      "▁u": 175,
      "▁we": 176,
      "yle": 177,
      "▁e": 178,
      "▁st": 179,
      "ver": 180,
      "▁do": 181,
      "ght": 182,
      "▁Kyle": 183,
      "▁Stan": 184,
      "ld": 185,
      "ks": 186,
      "▁W": 187,
      "▁that": 188,
      "▁P": 189,
      "and": 190,
      "am": 191,
      "▁re": 192,
      "▁A": 193,
      "▁G": 194,
      "ight": 195,
      "▁k": 196,
      "▁his": 197,
      "ir": 198,
      "▁H": 199,
      "op": 200,
      "▁ha": 201,
      "ith": 202,
      "se": 203,
      "ome": 204,
      "▁R": 205,
      "▁with": 206,
      "ur": 207,
      "all": 208,
      "ly": 209,
      "▁for": 210,
      "▁up": 211,
      "▁are": 212,
      "ent": 213,
      "ch": 214,
      "▁j": 215,
      "▁sh": 216,
      "▁The": 217,
      "ee": 218,
      "▁at": 219,
      "ust": 220,
      "her": 221,
      "▁out": 222,
      "▁me": 223,
      "You": 224,
      "ie": 225,
      "st": 226,
      "▁go": 227,
      "▁an": 228,
      "ro": 229,
      "ters": 230,
      "▁J": 231,
      "ell": 232,
      "▁D": 233,
      "▁have": 234,
      "un": 235,
      "ack": 236,
      "ill": 237,
      "ion": 238,
      "▁le": 239,
      "▁fr": 240,
      "ah": 241,
      "ys": 242,
      "ho": 243,
      "▁ne": 244,
      "▁li": 245,
      "▁all": 246,
      "▁this": 247,
      "▁him": 248,
      "Oh": 249,
      "▁can": 250,
      "▁But": 251,
      "pp": 252,
      "rou": 253,
      "ra": 254,
      "▁get": 255,
      "▁L": 256,
      "▁as": 257,
      "▁Mr": 258,
      "one": 259,
      "▁just": 260,
      "ers": 261,
      "The": 262,
      "▁bo": 263,
      "ce": 264,
      "▁your": 265,
      "▁my": 266,
      "ck": 267,
      "andy": 268,
      "ak": 269,
      "▁Butters": 270,
      "▁what": 271,
      "▁loo": 272,
      "▁kn": 273,
      "ri": 274,
      "own": 275,
      "ard": 276,
      "▁N": 277,
      "ry": 278,
      "ris": 279,
      "ide": 280,
      "ig": 281,
      "ind": 282,
      "our": 283,
      "▁not": 284,
      "il": 285,
      "ore": 286,
      "ant": 287,
      "▁Randy": 288,
      "the": 289,
      "▁so": 290,
      "ud": 291,
      "ain": 292,
      "ny": 293,
      "ec": 294,
      "od": 295,
      "ake": 296,
      "▁off": 297,
      "ould": 298,
      "ol": 299,
      "ag": 300,
      "▁We": 301,
      "very": 302,
      "na": 303,
      "▁right": 304,
      "▁E": 305,
      "eah": 306,
      "▁don": 307,
      "▁know": 308,
      "▁He": 309,
      "▁back": 310,
      "ep": 311,
      "to": 312,
      "way": 313,
      "ip": 314,
      "▁ab": 315,
      "▁F": 316,
      "if": 317,
      "um": 318,
      "▁ch": 319,
      "ally": 320,
      "▁but": 321,
      "▁pl": 322,
      "▁was": 323,
      "▁then": 324,
      "ts": 325,
      "▁from": 326,
      "▁gu": 327,
      "hing": 328,
      "▁You": 329,
      "os": 330,
      "▁like": 331,
      "res": 332,
      "▁now": 333,
      "urn": 334,
      "▁O": 335,
      "enny": 336,
      "el": 337,
      "▁some": 338,
      "He": 339,
      "round": 340,
      "ves": 341,
      "ab": 342,
      "ink": 343,
      "What": 344,
      "ood": 345,
      "ice": 346,
      "ark": 347,
      "ick": 348,
      "▁here": 349,
      "▁about": 350,
      "▁us": 351,
      "Yeah": 352,
      "▁them": 353,
      "▁down": 354,
      "▁her": 355,
      "▁they": 356,
      "▁St": 357,
      "ong": 358,
      "▁see": 359,
      "▁su": 360,
      "▁cl": 361,
      "alks": 362,
      "▁over": 363,
      "ff": 364,
      "▁got": 365,
      "▁com": 366,
      "▁wor": 367,
      "ap": 368,
      "ars": 369,
      "kay": 370,
      "▁there": 371,
      "▁boys": 372,
      "eop": 373,
      "▁v": 374,
      "▁se": 375,
      "▁ag": 376,
      "eople": 377,
      "▁ro": 378,
      "▁Kenny": 379,
      "▁wh": 380,
      "ct": 381,
      "itt": 382,
      "are": 383,
      "hes": 384,
      "ther": 385,
      "hen": 386,
      "onna": 387,
      "▁al": 388,
      "▁no": 389,
      "▁into": 390,
      "alk": 391,
      "arris": 392,
      "qu": 393,
      "▁gonna": 394,
      "▁look": 395,
      "▁sp": 396,
      "my": 397,
      "▁away": 398,
      "est": 399,
      "▁door": 400,
      "les": 401,
      "▁our": 402,
      "▁one": 403,
      "ime": 404,
      "ul": 405,
      "em": 406,
      "▁who": 407,
      "▁around": 408,
      "arrison": 409,
      "ass": 410,
      "▁think": 411,
      "▁other": 412,
      "ace": 413,
      "▁people": 414,
      "▁Ch": 415,
      "▁Garrison": 416,
      "ont": 417,
      "Well": 418,
      "▁has": 419,
      "▁day": 420,
      "ool": 421,
      "nt": 422,
      "ive": 423,
      "▁want": 424,
      "We": 425,
      "▁kid": 426,
      "ast": 427,
      "No": 428,
      "▁any": 429,
      "use": 430,
      "ess": 431,
      "▁every": 432,
      "urns": 433,
      "ist": 434,
      "row": 435,
      "uck": 436,
      "▁did": 437,
      "ine": 438,
      "ate": 439,
      "▁their": 440,
      "here": 441,
      "outh": 442,
      "▁It": 443,
      "▁by": 444,
      "▁man": 445,
      "▁again": 446,
      "ge": 447,
      "key": 448,
      "▁sc": 449,
      "ile": 450,
      "ian": 451,
      "▁mo": 452,
      "ouse": 453,
      "ew": 454,
      "his": 455,
      "be": 456,
      "▁time": 457,
      "▁Jim": 458,
      "▁guys": 459,
      "ven": 460,
      "▁lo": 461,
      "akes": 462,
      "▁looks": 463,
      "ins": 464,
      "▁say": 465,
      "ude": 466,
      "th": 467,
      "ien": 468,
      "ond": 469,
      "ame": 470,
      "ure": 471,
      "ation": 472,
      "wo": 473,
      "ittle": 474,
      "▁walks": 475,
      "▁Sh": 476,
      "ies": 477,
      "tand": 478,
      "ause": 479,
      "uh": 480,
      "ving": 481,
      "up": 482,
      "▁bl": 483,
      "ops": 484,
      "▁need": 485,
      "▁sa": 486,
      "ree": 487,
      "▁hand": 488,
      "ft": 489,
      "▁app": 490,
      "It": 491,
      "▁tow": 492,
      "▁play": 493,
      "▁going": 494,
      "ous": 495,
      "▁little": 496,
      "Hey": 497,
      "▁fl": 498,
      "ull": 499,
      "▁She": 500,
      "▁Park": 501,
      "aa": 502,
      "▁room": 503,
      "▁de": 504,
      "side": 505,
      "other": 506,
      "ran": 507,
      "ook": 508,
      "▁come": 509,
      "ber": 510,
      "▁ex": 511,
      "▁if": 512,
      "▁head": 513,
      "ach": 514,
      "ild": 515,
      "▁1": 516,
      "▁house": 517,
      "ens": 518,
      "ait": 519,
      "ase": 520,
      "ings": 521,
      "But": 522,
      "▁en": 523,
      "rin": 524,
      "▁really": 525,
      "ich": 526,
      "▁make": 527,
      "▁let": 528,
      "▁will": 529,
      "hh": 530,
      "eral": 531,
      "ble": 532,
      "omet": 533,
      "ting": 534,
      "▁more": 535,
      "▁kids": 536,
      "age": 537,
      "ady": 538,
      "▁op": 539,
      "▁God": 540,
      "▁show": 541,
      "ave": 542,
      "▁take": 543,
      "▁way": 544,
      "ment": 545,
      "aron": 546,
      "hef": 547,
      "ity": 548,
      "▁pro": 549,
      "▁too": 550,
      "▁qu": 551,
      "▁start": 552,
      "▁sm": 553,
      "xt": 554,
      "ire": 555,
      "▁ar": 556,
      "▁new": 557,
      "▁how": 558,
      "ang": 559,
      "sel": 560,
      "▁tr": 561,
      "chool": 562,
      "reat": 563,
      "led": 564,
      "▁or": 565,
      "iend": 566,
      "That": 567,
      "▁been": 568,
      "▁somet": 569,
      "▁V": 570,
      "▁2": 571,
      "ater": 572,
      "AA": 573,
      "▁she": 574,
      "▁ho": 575,
      "ody": 576,
      "au": 577,
      "irl": 578,
      "And": 579,
      "ict": 580,
      "ary": 581,
      "▁And": 582,
      "▁Sharon": 583,
      "▁te": 584,
      "body": 585,
      "Uh": 586,
      "▁two": 587,
      "ound": 588,
      "▁co": 589,
      "ndy": 590,
      "▁does": 591,
      "▁good": 592,
      "▁Chef": 593,
      "ss": 594,
      "▁should": 595,
      "▁Mac": 596,
      "ren": 597,
      "Yes": 598,
      "fe": 599,
      "▁school": 600,
      "we": 601,
      "erald": 602,
      "ose": 603,
      "▁br": 604,
      "Stan": 605,
      "bo": 606,
      "▁would": 607,
      "air": 608,
      "ite": 609,
      "▁Mackey": 610,
      "▁try": 611,
      "▁talk": 612,
      "▁What": 613,
      "▁work": 614,
      "ue": 615,
      "oman": 616,
      "ps": 617,
      "ric": 618,
      "iss": 619,
      "▁mean": 620,
      "oll": 621,
      "▁put": 622,
      "▁Man": 623,
      "its": 624,
      "Cartman": 625,
      "de": 626,
      "thing": 627,
      "▁run": 628,
      "▁left": 629,
      "rough": 630,
      "get": 631,
      "▁could": 632,
      "▁night": 633,
      "rinc": 634,
      "oin": 635,
      "te": 636,
      "turns": 637,
      "mer": 638,
      "▁Jimmy": 639,
      "▁hel": 640,
      "hy": 641,
      "▁che": 642,
      "ial": 643,
      "▁when": 644,
      "▁dr": 645,
      "atch": 646,
      "ress": 647,
      "▁am": 648,
      "▁Gerald": 649,
      "able": 650,
      "ob": 651,
      "Okay": 652,
      "▁beg": 653,
      "▁through": 654,
      "▁bec": 655,
      "▁something": 656,
      "▁tell": 657,
      "▁An": 658,
      "▁They": 659,
      "red": 660,
      "ort": 661,
      "ank": 662,
      "right": 663,
      "▁cou": 664,
      "esus": 665,
      "▁Chris": 666,
      "▁und": 667,
      "ect": 668,
      "per": 669,
      "▁ass": 670,
      "▁bet": 671,
      "▁happ": 672,
      "olk": 673,
      "ade": 674,
      "▁stop": 675,
      "▁Wendy": 676,
      "ne": 677,
      "▁stand": 678,
      "ards": 679,
      "▁girl": 680,
      "▁were": 681,
      "▁friend": 682,
      "ents": 683,
      "rincip": 684,
      "ty": 685,
      "▁hell": 686,
      "Kyle": 687,
      "rincipal": 688,
      "▁walk": 689,
      "hind": 690,
      "aking": 691,
      "ear": 692,
      "▁doing": 693,
      "ears": 694,
      "iz": 695,
      "▁Cra": 696,
      "▁con": 697,
      "▁dis": 698,
      "br": 699,
      "▁front": 700,
      "▁mom": 701,
      "augh": 702,
      "▁next": 703,
      "self": 704,
      "ather": 705,
      "ta": 706,
      "lease": 707,
      "ms": 708,
      "▁turns": 709,
      "anna": 710,
      "▁ad": 711,
      "▁child": 712,
      "▁help": 713,
      "▁Y": 714,
      "▁where": 715,
      "▁car": 716,
      "ub": 717,
      "walks": 718,
      "▁face": 719,
      "olkien": 720,
      "▁had": 721,
      "alls": 722,
      "ish": 723,
      "ath": 724,
      "cer": 725,
      "▁wait": 726,
      "▁goes": 727,
      "▁wanna": 728,
      "▁That": 729,
      "▁cam": 730,
      "ger": 731,
      "▁still": 732,
      "▁comp": 733,
      "All": 734,
      "▁fuck": 735,
      "▁sec": 736,
      "▁bit": 737,
      "ident": 738,
      "▁big": 739,
      "▁wr": 740,
      "ord": 741,
      "orry": 742,
      "▁behind": 743,
      "ock": 744,
      "▁only": 745,
      "fore": 746,
      "ows": 747,
      "aw": 748,
      "ning": 749,
      "▁everyone": 750,
      "lie": 751,
      "▁okay": 752,
      "▁cont": 753,
      "▁uh": 754,
      "ches": 755,
      "▁sure": 756,
      "ia": 757,
      "▁im": 758,
      "▁bu": 759,
      "▁dude": 760,
      "▁May": 761,
      "eel": 762,
      "oy": 763,
      "▁pr": 764,
      "irst": 765,
      "ates": 766,
      "mo": 767,
      "Dude": 768,
      "ctor": 769,
      "▁ph": 770,
      "▁pre": 771,
      "▁In": 772,
      "▁Principal": 773,
      "▁sl": 774,
      "▁home": 775,
      "▁town": 776,
      "▁U": 777,
      "ott": 778,
      "oney": 779,
      "▁boy": 780,
      "▁Craig": 781,
      "▁Tolkien": 782,
      "act": 783,
      "▁Do": 784,
      "aves": 785,
      "rance": 786,
      "icer": 787,
      "ans": 788,
      "▁Sc": 789,
      "cks": 790,
      "lyde": 791,
      "▁gets": 792,
      "▁find": 793,
      "▁thing": 794,
      "This": 795,
      "av": 796,
      "igh": 797,
      "▁ke": 798,
      "▁af": 799,
      "▁said": 800,
      "sh": 801,
      "▁even": 802,
      "▁takes": 803,
      "South": 804,
      "pl": 805,
      "▁gr": 806,
      "ious": 807,
      "▁didn": 808,
      "▁South": 809,
      "▁Th": 810,
      "oh": 811,
      "▁Jesus": 812,
      "rowd": 813,
      "uff": 814,
      "▁well": 815,
      "bs": 816,
      "ough": 817,
      "iane": 818,
      "▁because": 819,
      "▁very": 820,
      "ephen": 821,
      "▁watch": 822,
      "ila": 823,
      "▁ey": 824,
      "▁Oh": 825,
      "▁another": 826,
      "upid": 827,
      "wee": 828,
      "era": 829,
      "ope": 830,
      "ons": 831,
      "▁than": 832,
      "aches": 833,
      "▁being": 834,
      "So": 835,
      "▁Christ": 836,
      "▁Be": 837,
      "▁un": 838,
      "▁scre": 839,
      "orm": 840,
      "oun": 841,
      "▁each": 842,
      "▁act": 843,
      "ug": 844,
      "▁later": 845,
      "▁Stephen": 846,
      "▁Ph": 847,
      "▁res": 848,
      "Al": 849,
      "▁Eric": 850,
      "immy": 851,
      "▁Liane": 852,
      "▁ac": 853,
      "▁hold": 854,
      "ily": 855,
      "▁before": 856,
      "▁Mrs": 857,
      "aren": 858,
      "▁first": 859,
      "▁why": 860,
      "uch": 861,
      "▁This": 862,
      "eps": 863,
      "▁Off": 864,
      "▁side": 865,
      "resident": 866,
      "Who": 867,
      "ated": 868,
      "▁part": 869,
      "▁bus": 870,
      "ign": 871,
      "Mr": 872,
      "▁Sheila": 873,
      "room": 874,
      "▁Jimbo": 875,
      "rap": 876,
      "▁wind": 877,
      "ooks": 878,
      "oor": 879,
      "▁Clyde": 880,
      "▁never": 881,
      "week": 882,
      "dam": 883,
      "▁great": 884,
      "▁lot": 885,
      "▁real": 886,
      "day": 887,
      "▁des": 888,
      "▁bed": 889,
      "▁shot": 890,
      "▁cr": 891,
      "▁give": 892,
      "▁Bar": 893,
      "▁sorry": 894,
      "▁laugh": 895,
      "▁these": 896,
      "▁feel": 897,
      "Butters": 898,
      "▁table": 899,
      "▁fun": 900,
      "icks": 901,
      "Come": 902,
      "ner": 903,
      "▁turn": 904,
      "ulls": 905,
      "oth": 906,
      "ating": 907,
      "▁love": 908,
      "▁open": 909,
      "▁much": 910,
      "ember": 911,
      "app": 912,
      "▁Dr": 913,
      "▁gl": 914,
      "▁camera": 915,
      "▁crowd": 916,
      "▁begins": 917,
      "▁while": 918,
      "ash": 919,
      "▁long": 920,
      "▁children": 921,
      "▁foll": 922,
      "hed": 923,
      "▁opens": 924,
      "▁better": 925,
      "▁class": 926,
      "ise": 927,
      "▁doesn": 928,
      "▁yeah": 929,
      "▁Can": 930,
      "ross": 931,
      "▁clos": 932,
      "▁fin": 933,
      "▁inside": 934,
      "▁isn": 935,
      "Alright": 936,
      "▁second": 937,
      "arents": 938,
      "▁belie": 939,
      "▁dri": 940,
      "▁call": 941,
      "▁comes": 942,
      "▁Bl": 943,
      "▁hands": 944,
      "ought": 945,
      "▁No": 946,
      "ww": 947,
      "They": 948,
      "▁Ike": 949,
      "▁towards": 950,
      "vin": 951,
      "ads": 952,
      "▁Mc": 953,
      "▁gotta": 954,
      "▁Mayor": 955,
      "▁tri": 956,
      "▁those": 957,
      "▁few": 958,
      "▁Tweek": 959,
      "gr": 960,
      "ned": 961,
      "▁may": 962,
      "dy": 963,
      "▁money": 964,
      "oot": 965,
      "idi": 966,
      "▁shown": 967,
      "▁3": 968,
      "▁parents": 969,
      "▁phone": 970,
      "How": 971,
      "▁made": 972,
      "errance": 973,
      "▁Ms": 974,
      "▁Br": 975,
      "▁kind": 976,
      "ale": 977,
      "▁three": 978,
      "▁ow": 979,
      "anc": 980,
      "▁happen": 981,
      "▁Officer": 982,
      "Hell": 983,
      "Now": 984,
      "ved": 985,
      "▁son": 986,
      "▁after": 987,
      "▁bre": 988,
      "ets": 989,
      "unch": 990,
      "ance": 991,
      "▁things": 992,
      "▁All": 993,
      "▁leave": 994,
      "▁PC": 995,
      "oon": 996,
      "▁place": 997,
      "▁Now": 998,
      "▁looking": 999,
      "▁men": 1000,
      "ions": 1001,
      "▁world": 1002,
      "uts": 1003,
      "▁stud": 1004,
      "▁Cl": 1005,
      "▁must": 1006,
      "▁heard": 1007,
      "▁end": 1008,
      "▁How": 1009,
      "▁sw": 1010,
      "aring": 1011,
      "▁President": 1012,
      "imes": 1013,
      "▁believe": 1014,
      "▁eyes": 1015,
      "pt": 1016,
      "▁kill": 1017,
      "▁woman": 1018,
      "▁window": 1019,
      "ats": 1020,
      "usic": 1021,
      "▁stupid": 1022,
      "There": 1023,
      "erson": 1024,
      "▁ever": 1025,
      "▁There": 1026,
      "▁keep": 1027,
      "▁bad": 1028,
      "▁gi": 1029,
      "▁list": 1030,
      "▁which": 1031,
      "▁getting": 1032,
      "▁pict": 1033,
      "▁rep": 1034,
      "ute": 1035,
      "Th": 1036,
      "illip": 1037,
      "▁rem": 1038,
      "ator": 1039,
      "▁stops": 1040,
      "▁Sp": 1041,
      "▁Mars": 1042,
      "▁last": 1043,
      "ple": 1044,
      "▁min": 1045,
      "▁outside": 1046,
      "lo": 1047,
      "▁att": 1048,
      "▁appears": 1049,
      "erstand": 1050,
      "▁appro": 1051,
      "▁thought": 1052,
      "umb": 1053,
      "ls": 1054,
      "aces": 1055,
      "▁Timmy": 1056,
      "▁fam": 1057,
      "▁rest": 1058,
      "▁Let": 1059,
      "meric": 1060,
      "▁Ste": 1061,
      "ok": 1062,
      "eter": 1063,
      "▁anything": 1064,
      "▁trying": 1065,
      "▁understand": 1066,
      "▁ser": 1067,
      "Look": 1068,
      "brady": 1069,
      "ually": 1070,
      "acks": 1071,
      "▁el": 1072,
      "▁supp": 1073,
      "▁Phillip": 1074,
      "▁stre": 1075,
      "▁per": 1076,
      "ward": 1077,
      "▁please": 1078,
      "▁care": 1079,
      "▁own": 1080,
      "▁Terrance": 1081,
      "veryone": 1082,
      "az": 1083,
      "ex": 1084,
      "▁girls": 1085,
      "Don": 1086,
      "tain": 1087,
      "lly": 1088,
      "mentary": 1089,
      "oice": 1090,
      "so": 1091,
      "more": 1092,
      "▁four": 1093,
      "less": 1094,
      "▁4": 1095,
      "▁friends": 1096,
      "by": 1097,
      "▁hu": 1098,
      "noun": 1099,
      "St": 1100,
      "▁Barbrady": 1101,
      "lementary": 1102,
      "ory": 1103,
      "▁Heidi": 1104,
      "cl": 1105,
      "▁Woman": 1106,
      "son": 1107,
      "▁If": 1108,
      "ips": 1109,
      "hole": 1110,
      "Hello": 1111,
      "▁cal": 1112,
      "ax": 1113,
      "▁bab": 1114,
      "▁seen": 1115,
      "ike": 1116,
      "ley": 1117,
      "▁spe": 1118,
      "ount": 1119,
      "they": 1120,
      "og": 1121,
      "uns": 1122,
      "▁guy": 1123,
      "ik": 1124,
      "Why": 1125,
      "▁runs": 1126,
      "▁So": 1127,
      "ants": 1128,
      "sw": 1129,
      "▁Tom": 1130,
      "▁life": 1131,
      "inger": 1132,
      "▁Elementary": 1133,
      "▁cle": 1134,
      "▁under": 1135,
      "gether": 1136,
      "der": 1137,
      "ience": 1138,
      "▁starts": 1139,
      "mm": 1140,
      "▁Te": 1141,
      "▁light": 1142,
      "ail": 1143,
      "▁wrong": 1144,
      "▁told": 1145,
      "▁music": 1146,
      "▁fight": 1147,
      "▁himself": 1148,
      "▁Scott": 1149,
      "▁sk": 1150,
      "ork": 1151,
      "▁Americ": 1152,
      "▁plan": 1153,
      "▁Al": 1154,
      "00": 1155,
      "Do": 1156,
      "▁fat": 1157,
      "▁talking": 1158,
      "Sh": 1159,
      "▁hard": 1160,
      "Kenny": 1161,
      "▁sn": 1162,
      "olice": 1163,
      "aps": 1164,
      "ever": 1165,
      "▁pulls": 1166,
      "▁name": 1167,
      "▁shit": 1168,
      "inda": 1169,
      "looks": 1170,
      "▁stuff": 1171,
      "▁everything": 1172,
      "▁won": 1173,
      "arm": 1174,
      "▁guess": 1175,
      "▁playing": 1176,
      "▁TV": 1177,
      "ling": 1178,
      "ese": 1179,
      "▁move": 1180,
      "▁cool": 1181,
      "▁Marsh": 1182,
      "▁its": 1183,
      "ton": 1184,
      "▁proble": 1185,
      "vers": 1186,
      "▁old": 1187,
      "▁Re": 1188,
      "▁else": 1189,
      "▁together": 1190,
      "▁pass": 1191,
      "▁might": 1192,
      "▁Dad": 1193,
      "ises": 1194,
      "atter": 1195,
      "▁sign": 1196,
      "amp": 1197,
      "ix": 1198,
      "mas": 1199,
      "▁ent": 1200,
      "ream": 1201,
      "ecial": 1202,
      "roup": 1203,
      "iv": 1204,
      "▁news": 1205,
      "AAAA": 1206,
      "▁huh": 1207,
      "▁pos": 1208,
      "iew": 1209,
      "▁office": 1210,
      "▁quick": 1211,
      "▁ide": 1212,
      "ands": 1213,
      "elie": 1214,
      "ler": 1215,
      "▁sits": 1216,
      "▁rec": 1217,
      "▁follow": 1218,
      "▁set": 1219,
      "ng": 1220,
      "▁done": 1221,
      "▁Linda": 1222,
      "▁Canad": 1223,
      "orn": 1224,
      "▁leaves": 1225,
      "▁living": 1226,
      "▁box": 1227,
      "▁doll": 1228,
      "weet": 1229,
      "ha": 1230,
      "rr": 1231,
      "ower": 1232,
      "ier": 1233,
      "▁Sat": 1234,
      "▁nice": 1235,
      "tty": 1236,
      "ways": 1237,
      "▁sound": 1238,
      "▁best": 1239,
      "▁listen": 1240,
      "ful": 1241,
      "▁aw": 1242,
      "▁sur": 1243,
      "My": 1244,
      "ues": 1245,
      "▁sit": 1246,
      "▁Come": 1247,
      "▁coming": 1248,
      "inks": 1249,
      "iles": 1250,
      "▁lead": 1251,
      "▁Bebe": 1252,
      "▁poin": 1253,
      "▁ask": 1254,
      "rows": 1255,
      "▁bro": 1256,
      "itc": 1257,
      "▁Han": 1258,
      "▁nothing": 1259,
      "▁family": 1260,
      "ield": 1261,
      "She": 1262,
      "mb": 1263,
      "▁person": 1264,
      "▁Mom": 1265,
      "ump": 1266,
      "ange": 1267,
      "▁floor": 1268,
      "nouncer": 1269,
      "ices": 1270,
      "▁stay": 1271,
      "▁hall": 1272,
      "▁imp": 1273,
      "head": 1274,
      "ors": 1275,
      "▁picture": 1276,
      "raw": 1277,
      "▁Vict": 1278,
      "Wow": 1279,
      "▁tra": 1280,
      "▁New": 1281,
      "▁count": 1282,
      "▁stands": 1283,
      "▁today": 1284,
      "oria": 1285,
      "▁enough": 1286,
      "Randy": 1287,
      "ove": 1288,
      "▁Bill": 1289,
      "ohn": 1290,
      "▁answ": 1291,
      "▁maybe": 1292,
      "Let": 1293,
      "als": 1294,
      "▁Fr": 1295,
      "ipp": 1296,
      "ama": 1297,
      "▁Red": 1298,
      "osed": 1299,
      "go": 1300,
      "where": 1301,
      "ush": 1302,
      "▁ready": 1303,
      "OO": 1304,
      "▁fire": 1305,
      "▁small": 1306,
      "In": 1307,
      "▁dam": 1308,
      "▁bitch": 1309,
      "▁Victoria": 1310,
      "▁makes": 1311,
      "ene": 1312,
      "▁pretty": 1313,
      "▁Don": 1314,
      "▁dead": 1315,
      "▁Announcer": 1316,
      "▁whole": 1317,
      "▁actually": 1318,
      "ael": 1319,
      "▁most": 1320,
      "▁says": 1321,
      "anks": 1322,
      "arts": 1323,
      "▁hear": 1324,
      "▁Well": 1325,
      "▁ang": 1326,
      "▁game": 1327,
      "▁Hankey": 1328,
      "▁song": 1329,
      "du": 1330,
      "ides": 1331,
      "▁Chin": 1332,
      "ichael": 1333,
      "▁begin": 1334,
      "▁contin": 1335,
      "▁cour": 1336,
      "tant": 1337,
      "ries": 1338,
      "ult": 1339,
      "roll": 1340,
      "▁use": 1341,
      "ied": 1342,
      "▁group": 1343,
      "orter": 1344,
      "▁Why": 1345,
      "udd": 1346,
      "sy": 1347,
      "▁ground": 1348,
      "▁live": 1349,
      "▁mouth": 1350,
      "▁My": 1351,
      "ared": 1352,
      "▁moves": 1353,
      "▁pres": 1354,
      "▁idea": 1355,
      "arr": 1356,
      "▁Shelly": 1357,
      "ying": 1358,
      "▁read": 1359,
      "▁vide": 1360,
      "▁others": 1361,
      "lder": 1362,
      "▁Christmas": 1363,
      "Aw": 1364,
      "pa": 1365,
      "▁enters": 1366,
      "Huh": 1367,
      "▁Mar": 1368,
      "▁chair": 1369,
      "▁screen": 1370,
      "enter": 1371,
      "iet": 1372,
      "▁sees": 1373,
      "oc": 1374,
      "▁sir": 1375,
      "▁Doctor": 1376,
      "▁desk": 1377,
      "rent": 1378,
      "▁Jew": 1379,
      "▁wee": 1380,
      "▁Gu": 1381,
      "▁lear": 1382,
      "rest": 1383,
      "▁ca": 1384,
      "▁gay": 1385,
      "sk": 1386,
      "▁Gr": 1387,
      "▁having": 1388,
      "sp": 1389,
      "▁word": 1390,
      "▁build": 1391,
      "▁bar": 1392,
      "▁gra": 1393,
      "▁steps": 1394,
      "▁John": 1395,
      "ife": 1396,
      "ntil": 1397,
      "▁saying": 1398,
      "owelie": 1399,
      "opp": 1400,
      "ecause": 1401,
      "ball": 1402,
      "▁black": 1403,
      "aur": 1404,
      "takes": 1405,
      "▁sing": 1406,
      "▁line": 1407,
      "▁Michael": 1408,
      "▁ev": 1409,
      "▁making": 1410,
      "rof": 1411,
      "▁Just": 1412,
      "ction": 1413,
      "▁onto": 1414,
      "any": 1415,
      "▁dad": 1416,
      "oooo": 1417,
      "udience": 1418,
      "God": 1419,
      "ape": 1420,
      "▁puts": 1421,
      "▁Satan": 1422,
      "▁times": 1423,
      "▁dif": 1424,
      "▁Uh": 1425,
      "leep": 1426,
      "▁gun": 1427,
      "▁street": 1428,
      "aper": 1429,
      "▁along": 1430,
      "anie": 1431,
      "▁Le": 1432,
      "tern": 1433,
      "▁arri": 1434,
      "▁problem": 1435,
      "vis": 1436,
      "umps": 1437,
      "gets": 1438,
      "len": 1439,
      "▁book": 1440,
      "▁dress": 1441,
      "▁Coon": 1442,
      "▁called": 1443,
      "itch": 1444,
      "ams": 1445,
      "ence": 1446,
      "aks": 1447,
      "▁bas": 1448,
      "ures": 1449,
      "▁Yates": 1450,
      "ib": 1451,
      "▁crap": 1452,
      "▁enter": 1453,
      "ient": 1454,
      "mit": 1455,
      "▁water": 1456,
      "▁voice": 1457,
      "▁arms": 1458,
      "▁Bo": 1459,
      "▁until": 1460,
      "▁near": 1461,
      "io": 1462,
      "old": 1463,
      "▁ter": 1464,
      "ention": 1465,
      "ph": 1466,
      "▁dec": 1467,
      "▁meet": 1468,
      "▁shows": 1469,
      "▁both": 1470,
      "you": 1471,
      "▁air": 1472,
      "▁police": 1473,
      "▁sex": 1474,
      "▁always": 1475,
      "▁found": 1476,
      "▁same": 1477,
      "Just": 1478,
      "fr": 1479,
      "ief": 1480,
      "fa": 1481,
      "▁ret": 1482,
      "▁stage": 1483,
      "airs": 1484,
      "not": 1485,
      "arge": 1486,
      "▁El": 1487,
      "▁anymore": 1488,
      "▁bring": 1489,
      "gg": 1490,
      "rong": 1491,
      "ition": 1492,
      "itting": 1493,
      "ible": 1494,
      "ru": 1495,
      "reen": 1496,
      "▁falls": 1497,
      "▁change": 1498,
      "▁matter": 1499,
      "acher": 1500,
      "aniels": 1501,
      "Not": 1502,
      "arry": 1503,
      "▁miss": 1504,
      "ushes": 1505,
      "▁arm": 1506,
      "▁mor": 1507,
      "nit": 1508,
      "ists": 1509,
      "▁Pip": 1510,
      "come": 1511,
      "sc": 1512,
      "▁cor": 1513,
      "▁yes": 1514,
      "▁fucking": 1515,
      "▁watching": 1516,
      "▁supposed": 1517,
      "▁em": 1518,
      "▁McD": 1519,
      "▁video": 1520,
      "If": 1521,
      "▁fine": 1522,
      "illed": 1523,
      "▁seat": 1524,
      "aaaa": 1525,
      "hhh": 1526,
      "▁cho": 1527,
      "▁Towelie": 1528,
      "▁forward": 1529,
      "▁aren": 1530,
      "ids": 1531,
      "▁McDaniels": 1532,
      "atches": 1533,
      "▁hur": 1534,
      "rew": 1535,
      "▁wall": 1536,
      "▁deal": 1537,
      "▁park": 1538,
      "▁red": 1539,
      "▁finally": 1540,
      "Wait": 1541,
      "che": 1542,
      "▁Is": 1543,
      "▁roll": 1544,
      "▁Rep": 1545,
      "▁join": 1546,
      "▁balls": 1547,
      "▁past": 1548,
      "▁On": 1549,
      "▁against": 1550,
      "▁happened": 1551,
      "Ah": 1552,
      "form": 1553,
      "▁taking": 1554,
      "ready": 1555,
      "▁hang": 1556,
      "ird": 1557,
      "▁resp": 1558,
      "co": 1559,
      "ret": 1560,
      "▁die": 1561,
      "▁pen": 1562,
      "▁tw": 1563,
      "▁job": 1564,
      "▁De": 1565,
      "▁heads": 1566,
      "Get": 1567,
      "cept": 1568,
      "▁offic": 1569,
      "selves": 1570,
      "▁eat": 1571,
      "▁rings": 1572,
      "▁view": 1573,
      "▁audience": 1574,
      "▁As": 1575,
      "ians": 1576,
      "▁closes": 1577,
      "▁approaches": 1578,
      "itchen": 1579,
      "▁country": 1580,
      "ual": 1581,
      "mor": 1582,
      "▁ball": 1583,
      "▁once": 1584,
      "▁acc": 1585,
      "runs": 1586,
      "▁win": 1587,
      "idd": 1588,
      "▁doors": 1589,
      "▁Me": 1590,
      "oop": 1591,
      "anta": 1592,
      "▁already": 1593,
      "▁took": 1594,
      "▁special": 1595,
      "▁prot": 1596,
      "rol": 1597,
      "▁z": 1598,
      "▁sweet": 1599,
      "▁close": 1600,
      "▁plays": 1601,
      "▁food": 1602,
      "arth": 1603,
      "▁Two": 1604,
      "▁soon": 1605,
      "ize": 1606,
      "▁free": 1607,
      "itty": 1608,
      "moves": 1609,
      "imm": 1610,
      "▁across": 1611,
      "Whoa": 1612,
      "men": 1613,
      "▁tot": 1614,
      "▁mar": 1615,
      "ason": 1616,
      "Ch": 1617,
      "▁pay": 1618,
      "▁quickly": 1619,
      "▁5": 1620,
      "▁oh": 1621,
      "▁check": 1622,
      "▁students": 1623,
      "cuse": 1624,
      "ness": 1625,
      "ister": 1626,
      "▁Who": 1627,
      "▁diffe": 1628,
      "▁Wh": 1629,
      "▁Go": 1630,
      "Here": 1631,
      "▁break": 1632,
      "▁Ne": 1633,
      "▁funny": 1634,
      "▁remember": 1635,
      "▁alone": 1636,
      "▁came": 1637,
      "enn": 1638,
      "▁store": 1639,
      "▁shut": 1640,
      "▁body": 1641,
      "agin": 1642,
      "▁everybody": 1643,
      "ots": 1644,
      "irt": 1645,
      "▁din": 1646,
      "uter": 1647,
      "▁mov": 1648,
      "▁hair": 1649,
      "▁lock": 1650,
      "Can": 1651,
      "▁wanted": 1652,
      "iness": 1653,
      "▁high": 1654,
      "▁Sm": 1655,
      "▁kitchen": 1656,
      "ost": 1657,
      "▁tur": 1658,
      "▁Com": 1659,
      "▁someone": 1660,
      "▁years": 1661,
      "owers": 1662,
      "▁baby": 1663,
      "ces": 1664,
      "▁war": 1665,
      "▁sofa": 1666,
      "▁morning": 1667,
      "Good": 1668,
      "▁hot": 1669,
      "▁gone": 1670,
      "▁Col": 1671,
      "ooo": 1672,
      "oke": 1673,
      "▁course": 1674,
      "ames": 1675,
      "▁wants": 1676,
      "poin": 1677,
      "ium": 1678,
      "▁drops": 1679,
      "▁add": 1680,
      "▁minute": 1681,
      "Where": 1682,
      "ering": 1683,
      "▁paper": 1684,
      "uth": 1685,
      "ement": 1686,
      "▁Steven": 1687,
      "att": 1688,
      "▁ra": 1689,
      "▁saw": 1690,
      "▁hey": 1691,
      "▁foot": 1692,
      "aken": 1693,
      "▁days": 1694,
      "ih": 1695,
      "rying": 1696,
      "▁serious": 1697,
      "▁mind": 1698,
      "▁ya": 1699,
      "▁young": 1700,
      "▁without": 1701,
      "▁bur": 1702,
      "▁Mark": 1703,
      "ote": 1704,
      "▁Boy": 1705,
      "▁Ned": 1706,
      "ween": 1707,
      "ney": 1708,
      "▁seconds": 1709,
      "cle": 1710,
      "eneral": 1711,
      "ical": 1712,
      "▁cra": 1713,
      "▁fore": 1714,
      "gins": 1715,
      "▁five": 1716,
      "axi": 1717,
      "igg": 1718,
      "Jesus": 1719,
      "oof": 1720,
      "▁Thom": 1721,
      "▁cur": 1722,
      "▁rid": 1723,
      "kes": 1724,
      "▁father": 1725,
      "ations": 1726,
      "▁blood": 1727,
      "▁happy": 1728,
      "no": 1729,
      "▁full": 1730,
      "▁wearing": 1731,
      "ours": 1732,
      "els": 1733,
      "▁hope": 1734,
      "ital": 1735,
      "▁Okay": 1736,
      "▁such": 1737,
      "▁scene": 1738,
      "▁Con": 1739,
      "▁Dav": 1740,
      "▁Grand": 1741,
      "▁hate": 1742,
      "▁fe": 1743,
      "aster": 1744,
      "oses": 1745,
      "▁present": 1746,
      "Eric": 1747,
      "▁bath": 1748,
      "ilet": 1749,
      "athan": 1750,
      "▁continues": 1751,
      "ground": 1752,
      "ror": 1753,
      "▁Yeah": 1754,
      "▁Bob": 1755,
      "▁waiting": 1756,
      "elly": 1757,
      "▁quest": 1758,
      "ii": 1759,
      "▁mother": 1760,
      "▁Get": 1761,
      "▁comm": 1762,
      "▁white": 1763,
      "▁working": 1764,
      "most": 1765,
      "ingers": 1766,
      "land": 1767,
      "▁sim": 1768,
      "omen": 1769,
      "▁eating": 1770,
      "hold": 1771,
      "olog": 1772,
      "▁Santa": 1773,
      "eep": 1774,
      "hin": 1775,
      "she": 1776,
      "▁ce": 1777,
      "▁chang": 1778,
      "▁computer": 1779,
      "cause": 1780,
      "▁inter": 1781,
      "▁stri": 1782,
      "▁hor": 1783,
      "▁Everyone": 1784,
      "hest": 1785,
      "▁sy": 1786,
      "ults": 1787,
      "▁many": 1788,
      "ense": 1789,
      "alf": 1790,
      "Is": 1791,
      "Are": 1792,
      "▁tomor": 1793,
      "▁mon": 1794,
      "▁Hat": 1795,
      "▁Look": 1796,
      "▁suck": 1797,
      "lov": 1798,
      "▁tomorrow": 1799,
      "Me": 1800,
      "▁band": 1801,
      "▁pants": 1802,
      "▁Sl": 1803,
      "ics": 1804,
      "ete": 1805,
      "▁kick": 1806,
      "▁goin": 1807,
      "▁super": 1808,
      "aah": 1809,
      "onight": 1810,
      "▁Some": 1811,
      "▁Je": 1812,
      "ugs": 1813,
      "▁party": 1814,
      "▁totally": 1815,
      "ony": 1816,
      "▁mill": 1817,
      "▁One": 1818,
      "▁Cho": 1819,
      "▁Hall": 1820,
      "ov": 1821,
      "ones": 1822,
      "▁couple": 1823,
      "iting": 1824,
      "uss": 1825,
      "exic": 1826,
      "▁dollars": 1827,
      "points": 1828,
      "ives": 1829,
      "iday": 1830,
      "▁somebody": 1831,
      "▁Steve": 1832,
      "▁boo": 1833,
      "▁toilet": 1834,
      "▁Ag": 1835,
      "▁means": 1836,
      "▁between": 1837,
      "▁building": 1838,
      "▁Hey": 1839,
      "▁conf": 1840,
      "▁different": 1841,
      "Re": 1842,
      "cial": 1843,
      "▁6": 1844,
      "ither": 1845,
      "▁yet": 1846,
      "▁power": 1847,
      "▁Maxi": 1848,
      "▁doctor": 1849,
      "yster": 1850,
      "▁taken": 1851,
      "▁mic": 1852,
      "▁year": 1853,
      "▁pie": 1854,
      "iff": 1855,
      "begins": 1856,
      "▁true": 1857,
      "▁follows": 1858,
      "Hi": 1859,
      "now": 1860,
      "used": 1861,
      "ooh": 1862,
      "▁People": 1863,
      "▁expl": 1864,
      "roflov": 1865,
      "▁butt": 1866,
      "▁leader": 1867,
      "roflovsk": 1868,
      "▁sleep": 1869,
      "▁cut": 1870,
      "▁pri": 1871,
      "▁Car": 1872,
      "▁rel": 1873,
      "▁wasn": 1874,
      "▁moment": 1875,
      "▁holding": 1876,
      "▁thank": 1877,
      "vel": 1878,
      "▁Q": 1879,
      "ines": 1880,
      "▁holds": 1881,
      "lete": 1882,
      "▁teacher": 1883,
      "▁drink": 1884,
      "ternet": 1885,
      "aving": 1886,
      "oe": 1887,
      "ince": 1888,
      "▁sitting": 1889,
      "stops": 1890,
      "▁tries": 1891,
      "▁bathroom": 1892,
      "Go": 1893,
      "zy": 1894,
      "▁mess": 1895,
      "vern": 1896,
      "▁dog": 1897,
      "amm": 1898,
      "▁coun": 1899,
      "▁top": 1900,
      "▁ru": 1901,
      "▁business": 1902,
      "esome": 1903,
      "Then": 1904,
      "▁used": 1905,
      "▁also": 1906,
      "▁control": 1907,
      "▁impor": 1908,
      "▁answer": 1909,
      "me": 1910,
      "ted": 1911,
      "▁went": 1912,
      "▁dou": 1913,
      "▁gas": 1914,
      "lic": 1915,
      "▁draw": 1916,
      "▁large": 1917,
      "▁killed": 1918,
      "▁walking": 1919,
      "ited": 1920,
      "▁cross": 1921,
      "ahah": 1922,
      "▁slow": 1923,
      "▁hallway": 1924,
      "vice": 1925,
      "▁dream": 1926,
      "▁His": 1927,
      "▁Your": 1928,
      "▁wife": 1929,
      "▁Mexic": 1930,
      "iddle": 1931,
      "ject": 1932,
      "▁bull": 1933,
      "▁Are": 1934,
      "raid": 1935,
      "▁board": 1936,
      "Mom": 1937,
      "puts": 1938,
      "▁wond": 1939,
      "erry": 1940,
      "▁fell": 1941,
      "▁pain": 1942,
      "▁leg": 1943,
      "▁col": 1944,
      "▁dumb": 1945,
      "idy": 1946,
      "▁Den": 1947,
      "uart": 1948,
      "▁squ": 1949,
      "urity": 1950,
      "▁Here": 1951,
      "ky": 1952,
      "▁bag": 1953,
      "uture": 1954,
      "▁yourself": 1955,
      "aptain": 1956,
      "▁appear": 1957,
      "goes": 1958,
      "ocks": 1959,
      "▁law": 1960,
      "▁reaches": 1961,
      "ephest": 1962,
      "osp": 1963,
      "▁America": 1964,
      "▁Reporter": 1965,
      "▁Jeff": 1966,
      "▁hon": 1967,
      "▁movie": 1968,
      "ephesto": 1969,
      "▁fly": 1970,
      "▁pull": 1971,
      "▁throws": 1972,
      "▁ele": 1973,
      "apan": 1974,
      "▁started": 1975,
      "iver": 1976,
      "let": 1977,
      "▁heart": 1978,
      "▁Broflovsk": 1979,
      "gridy": 1980,
      "▁penis": 1981,
      "Dam": 1982,
      "▁9": 1983,
      "tend": 1984,
      "▁afraid": 1985,
      "▁gives": 1986,
      "▁bott": 1987,
      "▁Rich": 1988,
      "urse": 1989,
      "▁buy": 1990,
      "▁important": 1991,
      "▁bra": 1992,
      "▁fre": 1993,
      "▁pee": 1994,
      "ado": 1995,
      "▁alright": 1996,
      "oom": 1997,
      "ann": 1998,
      "▁sick": 1999,
      "▁team": 2000,
      "▁asshole": 2001,
      "▁standing": 2002,
      "▁ear": 2003,
      "chor": 2004,
      "ately": 2005,
      "leaves": 2006,
      "▁Japan": 2007,
      "▁pe": 2008,
      "▁anyone": 2009,
      "An": 2010,
      "▁fish": 2011,
      "ager": 2012,
      "▁almost": 2013,
      "▁exp": 2014,
      "Please": 2015,
      "▁Z": 2016,
      "▁inv": 2017,
      "▁bel": 2018,
      "▁Ad": 2019,
      "▁Then": 2020,
      "unt": 2021,
      "▁Stuart": 2022,
      "rans": 2023,
      "▁whe": 2024,
      "nder": 2025,
      "▁lost": 2026,
      "ances": 2027,
      "Aww": 2028,
      "Dad": 2029,
      "pulls": 2030,
      "ative": 2031,
      "▁dressed": 2032,
      "Because": 2033,
      "Ex": 2034,
      "cc": 2035,
      "▁women": 2036,
      "▁piss": 2037,
      "ode": 2038,
      "▁entrance": 2039,
      "▁ap": 2040,
      "▁Mephesto": 2041,
      "▁beat": 2042,
      "▁At": 2043,
      "▁shock": 2044,
      "▁Lu": 2045,
      "▁Next": 2046,
      "ably": 2047,
      "▁Internet": 2048,
      "▁Canada": 2049,
      "▁dire": 2050,
      "▁brother": 2051,
      "Did": 2052,
      "ndred": 2053,
      "opens": 2054,
      "▁sounds": 2055,
      "oud": 2056,
      "ounds": 2057,
      "▁glass": 2058,
      "Right": 2059,
      "wh": 2060,
      "▁finger": 2061,
      "eth": 2062,
      "ung": 2063,
      "▁Nathan": 2064,
      "udge": 2065,
      "▁send": 2066,
      "▁speak": 2067,
      "▁Boys": 2068,
      "▁tou": 2069,
      "▁shoo": 2070,
      "▁David": 2071,
      "OU": 2072,
      "ma": 2073,
      "▁pick": 2074,
      "▁Where": 2075,
      "ages": 2076,
      "▁running": 2077,
      "ighs": 2078,
      "Thank": 2079,
      "▁Marvin": 2080,
      "On": 2081,
      "com": 2082,
      "with": 2083,
      "een": 2084,
      "▁city": 2085,
      "▁gather": 2086,
      "▁Pat": 2087,
      "ountain": 2088,
      "AR": 2089,
      "▁sile": 2090,
      "▁Min": 2091,
      "▁Kim": 2092,
      "amed": 2093,
      "▁kiss": 2094,
      "eez": 2095,
      "▁needs": 2096,
      "▁truck": 2097,
      "▁cost": 2098,
      "▁bedroom": 2099,
      "▁point": 2100,
      "▁tonight": 2101,
      "▁reads": 2102,
      "ume": 2103,
      "▁nobody": 2104,
      "▁exc": 2105,
      "orts": 2106,
      "elson": 2107,
      "▁rock": 2108,
      "▁six": 2109,
      "▁grow": 2110,
      "addam": 2111,
      "▁seem": 2112,
      "▁hundred": 2113,
      "work": 2114,
      "▁trou": 2115,
      "▁ahead": 2116,
      "erk": 2117,
      "▁int": 2118,
      "▁Ex": 2119,
      "oods": 2120,
      "Ike": 2121,
      "fl": 2122,
      "pris": 2123,
      "▁bunch": 2124,
      "▁worry": 2125,
      "▁Black": 2126,
      "▁lights": 2127,
      "ES": 2128,
      "▁fall": 2129,
      "▁Kids": 2130,
      "▁knew": 2131,
      "▁ago": 2132,
      "opez": 2133,
      "rit": 2134,
      "leas": 2135,
      "▁half": 2136,
      "▁Che": 2137,
      "▁ride": 2138,
      "unity": 2139,
      "▁For": 2140,
      "ifer": 2141,
      "▁produ": 2142,
      "▁grad": 2143,
      "▁Lead": 2144,
      "ysterion": 2145,
      "▁faces": 2146,
      "ried": 2147,
      "igure": 2148,
      "▁Fran": 2149,
      "▁seems": 2150,
      "▁drive": 2151,
      "otch": 2152,
      "▁Please": 2153,
      "steps": 2154,
      "▁Jan": 2155,
      "▁Lopez": 2156,
      "umber": 2157,
      "Thanks": 2158,
      "May": 2159,
      "pped": 2160,
      "▁safe": 2161,
      "▁thanks": 2162,
      "friend": 2163,
      "▁since": 2164,
      "▁del": 2165,
      "▁dest": 2166,
      "orado": 2167,
      "ays": 2168,
      "▁returns": 2169,
      "▁angry": 2170,
      "af": 2171,
      "stand": 2172,
      "▁hat": 2173,
      "▁hol": 2174,
      "ities": 2175,
      "▁gen": 2176,
      "▁par": 2177,
      "ksond": 2178,
      "icken": 2179,
      "▁coff": 2180,
      "resses": 2181,
      "▁News": 2182,
      "udden": 2183,
      "▁week": 2184,
      "ksondik": 2185,
      "To": 2186,
      "evin": 2187,
      "▁inst": 2188,
      "▁General": 2189,
      "▁Nelson": 2190,
      "▁clear": 2191,
      "▁return": 2192,
      "holds": 2193,
      "▁Choksondik": 2194,
      "bt": 2195,
      "min": 2196,
      "▁hit": 2197,
      "▁med": 2198,
      "ims": 2199,
      "urch": 2200,
      "abb": 2201,
      "▁wouldn": 2202,
      "sm": 2203,
      "uu": 2204,
      "▁fa": 2205,
      "▁mont": 2206,
      "▁When": 2207,
      "Your": 2208,
      "▁awesome": 2209,
      "▁Broflovski": 2210,
      "▁Richard": 2211,
      "▁stick": 2212,
      "▁Af": 2213,
      "▁thinking": 2214,
      "▁moments": 2215,
      "▁complete": 2216,
      "▁Maybe": 2217,
      "Be": 2218,
      "ior": 2219,
      "▁es": 2220,
      "▁center": 2221,
      "▁stat": 2222,
      "▁Pr": 2223,
      "▁officers": 2224,
      "ospital": 2225,
      "▁hours": 2226,
      "▁future": 2227,
      "▁ins": 2228,
      "rible": 2229,
      "▁blow": 2230,
      "ftly": 2231,
      "▁cheer": 2232,
      "▁become": 2233,
      "▁eye": 2234,
      "▁record": 2235,
      "▁dark": 2236,
      "▁far": 2237,
      "▁mil": 2238,
      "omb": 2239,
      "tance": 2240,
      "▁Strong": 2241,
      "▁attention": 2242,
      "▁grabs": 2243,
      "itor": 2244,
      "▁quiet": 2245,
      "▁report": 2246,
      "▁officer": 2247,
      "▁Agent": 2248,
      "vernment": 2249,
      "ires": 2250,
      "off": 2251,
      "utes": 2252,
      "▁Chief": 2253,
      "▁anybody": 2254,
      "dr": 2255,
      "▁Tra": 2256,
      "▁Will": 2257,
      "entle": 2258,
      "▁notices": 2259,
      "▁company": 2260,
      "ormal": 2261,
      "ennifer": 2262,
      "cy": 2263,
      "walk": 2264,
      "▁dick": 2265,
      "▁driver": 2266,
      "▁Colorado": 2267,
      "Bo": 2268,
      "Chef": 2269,
      "IN": 2270,
      "▁cell": 2271,
      "bably": 2272,
      "yp": 2273,
      "▁thous": 2274,
      "▁Big": 2275,
      "▁bell": 2276,
      "▁eas": 2277,
      "▁Pete": 2278,
      "▁tried": 2279,
      "▁Chinese": 2280,
      "bb": 2281,
      "arent": 2282,
      "emale": 2283,
      "▁shoulder": 2284,
      "▁points": 2285,
      "▁coffee": 2286,
      "ER": 2287,
      "Sc": 2288,
      "Sure": 2289,
      "aven": 2290,
      "erg": 2291,
      "▁Mysterion": 2292,
      "▁ste": 2293,
      "▁Girl": 2294,
      "▁haven": 2295,
      "▁whatever": 2296,
      "osh": 2297,
      "▁human": 2298,
      "▁trouble": 2299,
      "At": 2300,
      "▁tre": 2301,
      "ery": 2302,
      "▁pack": 2303,
      "▁lunch": 2304,
      "unk": 2305,
      "▁reading": 2306,
      "▁sell": 2307,
      "▁pan": 2308,
      "aming": 2309,
      "▁jumps": 2310,
      "board": 2311,
      "▁Slave": 2312,
      "▁slowly": 2313,
      "▁pa": 2314,
      "▁picks": 2315,
      "▁Rick": 2316,
      "▁memb": 2317,
      "ired": 2318,
      "HH": 2319,
      "▁clean": 2320,
      "▁American": 2321,
      "joy": 2322,
      "ron": 2323,
      "sl": 2324,
      "▁mag": 2325,
      "▁ob": 2326,
      "▁rises": 2327,
      "▁story": 2328,
      "▁ref": 2329,
      "▁Good": 2330,
      "▁Japanese": 2331,
      "fect": 2332,
      "gan": 2333,
      "▁Count": 2334,
      "idence": 2335,
      "▁Ge": 2336,
      "umm": 2337,
      "ully": 2338,
      "▁Saddam": 2339,
      "▁vis": 2340,
      "▁alien": 2341,
      "▁cheers": 2342,
      "▁McC": 2343,
      "▁answers": 2344,
      "▁learned": 2345,
      "opping": 2346,
      "attle": 2347,
      "▁Thomas": 2348,
      "lcome": 2349,
      "▁ice": 2350,
      "ono": 2351,
      "▁ship": 2352,
      "stairs": 2353,
      "▁clim": 2354,
      "▁imm": 2355,
      "what": 2356,
      "▁smiles": 2357,
      "▁members": 2358,
      "ID": 2359,
      "ket": 2360,
      "line": 2361,
      "▁di": 2362,
      "▁dance": 2363,
      "▁Ob": 2364,
      "izz": 2365,
      "back": 2366,
      "▁trans": 2367,
      "▁Ro": 2368,
      "▁Did": 2369,
      "appro": 2370,
      "▁pictures": 2371,
      "ares": 2372,
      "▁ah": 2373,
      "▁poor": 2374,
      "ically": 2375,
      "unches": 2376,
      "iling": 2377,
      "▁Elder": 2378,
      "▁road": 2379,
      "▁Un": 2380,
      "AT": 2381,
      "tin": 2382,
      "▁tree": 2383,
      "ishes": 2384,
      "▁flag": 2385,
      "aaa": 2386,
      "▁tele": 2387,
      "▁telling": 2388,
      "ized": 2389,
      "▁camp": 2390,
      "▁learn": 2391,
      "▁White": 2392,
      "oes": 2393,
      "lebr": 2394,
      "▁throw": 2395,
      "▁Miss": 2396,
      "uring": 2397,
      "▁government": 2398,
      "▁Not": 2399,
      "▁Far": 2400,
      "▁club": 2401,
      "olly": 2402,
      "azing": 2403,
      "gie": 2404,
      "▁toss": 2405,
      "▁thinks": 2406,
      "▁Kevin": 2407,
      "▁Pro": 2408,
      "▁aside": 2409,
      "▁able": 2410,
      "range": 2411,
      "▁adults": 2412,
      "▁grand": 2413,
      "▁snow": 2414,
      "ched": 2415,
      "▁Yes": 2416,
      "▁field": 2417,
      "▁Squ": 2418,
      "uses": 2419,
      "▁Member": 2420,
      "▁Gore": 2421,
      "▁Every": 2422,
      "▁approach": 2423,
      "▁middle": 2424,
      "▁either": 2425,
      "▁reve": 2426,
      "▁reason": 2427,
      "▁lives": 2428,
      "▁themselves": 2429,
      "▁scared": 2430,
      "uper": 2431,
      "aught": 2432,
      "▁entire": 2433,
      "▁Canadian": 2434,
      "end": 2435,
      "▁fair": 2436,
      "▁figure": 2437,
      "veral": 2438,
      "unned": 2439,
      "pper": 2440,
      "rought": 2441,
      "▁knocks": 2442,
      "▁surpris": 2443,
      "▁meeting": 2444,
      "ym": 2445,
      "▁mot": 2446,
      "▁Gary": 2447,
      "▁attack": 2448,
      "bot": 2449,
      "▁cer": 2450,
      "▁cond": 2451,
      "▁Ind": 2452,
      "▁Town": 2453,
      "▁stra": 2454,
      "▁forth": 2455,
      "▁jack": 2456,
      "▁jump": 2457,
      "rist": 2458,
      "▁probably": 2459,
      "▁fuckin": 2460,
      "aut": 2461,
      "for": 2462,
      "fully": 2463,
      "▁sand": 2464,
      "▁inte": 2465,
      "▁million": 2466,
      "con": 2467,
      "zz": 2468,
      "▁brought": 2469,
      "▁det": 2470,
      "amb": 2471,
      "▁myself": 2472,
      "▁damn": 2473,
      "▁dinner": 2474,
      "acing": 2475,
      "▁nose": 2476,
      "▁space": 2477,
