{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 510,
      "special": false,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    },
    {
      "id": 511,
      "special": false,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "he": 92,
      "an": 93,
      "in": 94,
      "the": 95,
      "ou": 96,
      "re": 97,
      "er": 98,
      "on": 99,
      "ar": 100,
      "at": 101,
      "is": 102,
      "to": 103,
      "th": 104,
      "le": 105,
      "and": 106,
      "ing": 107,
      "ll": 108,
      "en": 109,
      "es": 110,
      "it": 111,
      "or": 112,
      "you": 113,
      "st": 114,
      "ow": 115,
      "om": 116,
      "se": 117,
      "of": 118,
      "ay": 119,
      "al": 120,
      "art": 121,
      "ic": 122,
      "as": 123,
      "ve": 124,
      "man": 125,
      "ac": 126,
      "be": 127,
      "oo": 128,
      "id": 129,
      "ut": 130,
      "gh": 131,
      "im": 132,
      "ke": 133,
      "St": 134,
      "Cart": 135,
      "Cartman": 136,
      "ad": 137,
      "all": 138,
      "we": 139,
      "ed": 140,
      "et": 141,
      "ot": 142,
      "The": 143,
      "ha": 144,
      "ri": 145,
      "hat": 146,
      "ter": 147,
      "yle": 148,
      "Stan": 149,
      "Kyle": 150,
      "his": 151,
      "out": 152,
      "ver": 153,
      "do": 154,
      "wi": 155,
      "are": 156,
      "ch": 157,
      "up": 158,
      "ro": 159,
      "ght": 160,
      "me": 161,
      "ld": 162,
      "that": 163,
      "ks": 164,
      "ome": 165,
      "sh": 166,
      "li": 167,
      "nd": 168,
      "ir": 169,
      "for": 170,
      "with": 171,
      "am": 172,
      "bo": 173,
      "ly": 174,
      "ur": 175,
      "He": 176,
      "We": 177,
      "one": 178,
      "ne": 179,
      "now": 180,
      "ent": 181,
      "us": 182,
      "go": 183,
      "my": 184,
      "ho": 185,
      "ta": 186,
      "You": 187,
      "ust": 188,
      "un": 189,
      "But": 190,
      "pe": 191,
      "ag": 192,
      "ters": 193,
      "ab": 194,
      "have": 195,
      "ther": 196,
      "op": 197,
      "de": 198,
      "ap": 199,
      "get": 200,
      "Mr": 201,
      "ack": 202,
      "ion": 203,
      "can": 204,
      "this": 205,
      "lo": 206,
      "mo": 207,
      "loo": 208,
      "him": 209,
      "ys": 210,
      "Oh": 211,
      "ah": 212,
      "Butters": 213,
      "just": 214,
      "ce": 215,
      "fr": 216,
      "way": 217,
      "here": 218,
      "right": 219,
      "own": 220,
      "your": 221,
      "ry": 222,
      "what": 223,
      "ris": 224,
      "andy": 225,
      "ers": 226,
      "some": 227,
      "Randy": 228,
      "ard": 229,
      "pl": 230,
      "ound": 231,
      "ts": 232,
      "ind": 233,
      "ide": 234,
      "na": 235,
      "off": 236,
      "thing": 237,
      "our": 238,
      "What": 239,
      "no": 240,
      "so": 241,
      "ill": 242,
      "ig": 243,
      "not": 244,
      "king": 245,
      "end": 246,
      "il": 247,
      "ny": 248,
      "ps": 249,
      "fe": 250,
      "au": 251,
      "wal": 252,
      "ould": 253,
      "back": 254,
      "very": 255,
      "know": 256,
      "don": 257,
      "her": 258,
      "res": 259,
      "gu": 260,
      "It": 261,
      "eah": 262,
      "ie": 263,
      "ain": 264,
      "but": 265,
      "te": 266,
      "ight": 267,
      "ant": 268,
      "uc": 269,
      "from": 270,
      "ally": 271,
      "then": 272,
      "like": 273,
      "um": 274,
      "they": 275,
      "was": 276,
      "gr": 277,
      "ma": 278,
      "other": 279,
      "over": 280,
      "tur": 281,
      "ep": 282,
      "enny": 283,
      "po": 284,
      "wor": 285,
      "ves": 286,
      "Kenny": 287,
      "com": 288,
      "day": 289,
      "con": 290,
      "ice": 291,
      "about": 292,
      "ass": 293,
      "ra": 294,
      "down": 295,
      "if": 296,
      "them": 297,
      "ip": 298,
      "Yeah": 299,
      "No": 300,
      "got": 301,
      "see": 302,
      "turn": 303,
      "sto": 304,
      "el": 305,
      "there": 306,
      "thin": 307,
      "che": 308,
      "ark": 309,
      "boys": 310,
      "kay": 311,
      "ins": 312,
      "ge": 313,
      "walks": 314,
      "Go": 315,
      "ople": 316,
      "ol": 317,
      "ong": 318,
      "ble": 319,
      "ure": 320,
      "lea": 321,
      "Well": 322,
      "ood": 323,
      "ick": 324,
      "uh": 325,
      "Gar": 326,
      "itt": 327,
      "wh": 328,
      "into": 329,
      "onna": 330,
      "And": 331,
      "tim": 332,
      "by": 333,
      "gonna": 334,
      "away": 335,
      "qu": 336,
      "any": 337,
      "tr": 338,
      "door": 339,
      "rison": 340,
      "who": 341,
      "people": 342,
      "Ch": 343,
      "ex": 344,
      "around": 345,
      "ace": 346,
      "room": 347,
      "Garrison": 348,
      "ile": 349,
      "has": 350,
      "sc": 351,
      "looks": 352,
      "pro": 353,
      "est": 354,
      "ff": 355,
      "kes": 356,
      "every": 357,
      "That": 358,
      "ive": 359,
      "hen": 360,
      "ast": 361,
      "ars": 362,
      "kid": 363,
      "think": 364,
      "ool": 365,
      "Sh": 366,
      "sa": 367,
      "dy": 368,
      "ul": 369,
      "come": 370,
      "br": 371,
      "fo": 372,
      "did": 373,
      "ine": 374,
      "Jim": 375,
      "She": 376,
      "head": 377,
      "their": 378,
      "turns": 379,
      "ess": 380,
      "time": 381,
      "cr": 382,
      "ans": 383,
      "again": 384,
      "outh": 385,
      "ough": 386,
      "key": 387,
      "more": 388,
      "want": 389,
      "cl": 390,
      "ist": 391,
      "ouse": 392,
      "ss": 393,
      "hand": 394,
      "ate": 395,
      "ven": 396,
      "Hey": 397,
      "look": 398,
      "guys": 399,
      "sed": 400,
      "say": 401,
      "wo": 402,
      "play": 403,
      "ude": 404,
      "oun": 405,
      "ation": 406,
      "uck": 407,
      "ment": 408,
      "ree": 409,
      "God": 410,
      "ittle": 411,
      "ang": 412,
      "ause": 413,
      "ving": 414,
      "let": 415,
      "stand": 416,
      "Park": 417,
      "bl": 418,
      "ach": 419,
      "need": 420,
      "going": 421,
      "sp": 422,
      "side": 423,
      "ct": 424,
      "pp": 425,
      "ien": 426,
      "its": 427,
      "ous": 428,
      "put": 429,
      "They": 430,
      "thr": 431,
      "little": 432,
      "house": 433,
      "red": 434,
      "ber": 435,
      "ull": 436,
      "ck": 437,
      "Che": 438,
      "rin": 439,
      "run": 440,
      "ian": 441,
      "tow": 442,
      "wa": 443,
      "ren": 444,
      "ud": 445,
      "tor": 446,
      "ows": 447,
      "she": 448,
      "new": 449,
      "South": 450,
      "hes": 451,
      "ance": 452,
      "really": 453,
      "aa": 454,
      "start": 455,
      "ens": 456,
      "ting": 457,
      "will": 458,
      "too": 459,
      "try": 460,
      "Be": 461,
      "make": 462,
      "body": 463,
      "This": 464,
      "take": 465,
      "eral": 466,
      "kids": 467,
      "ild": 468,
      "read": 469,
      "All": 470,
      "how": 471,
      "sel": 472,
      "und": 473,
      "ook": 474,
      "tal": 475,
      "ee": 476,
      "cause": 477,
      "em": 478,
      "aron": 479,
      "ies": 480,
      "act": 481,
      "ity": 482,
      "lie": 483,
      "age": 484,
      "co": 485,
      "Chef": 486,
      "Sharon": 487,
      "per": 488,
      "Uh": 489,
      "led": 490,
      "Th": 491,
      "ft": 492,
      "AA": 493,
      "two": 494,
      "chool": 495,
      "Okay": 496,
      "riend": 497,
      "ty": 498,
      "been": 499,
      "wat": 500,
      "sm": 501,
      "reat": 502,
      "where": 503,
      "Do": 504,
      "beg": 505,
      "jo": 506,
      "clo": 507,
      "So": 508,
      "does": 509
    },
    "merges": [
      "h e",
      "a n",
      "i n",
      "t he",
      "o u",
      "r e",
      "e r",
      "o n",
      "a r",
      "a t",
      "i s",
      "t o",
      "t h",
      "l e",
      "an d",
      "in g",
      "l l",
      "e n",
      "e s",
      "i t",
      "o r",
      "y ou",
      "s t",
      "o w",
      "o m",
      "s e",
      "o f",
      "a y",
      "a l",
      "ar t",
      "i c",
      "a s",
      "v e",
      "m an",
      "a c",
      "b e",
      "o o",
      "i d",
      "u t",
      "g h",
      "i m",
      "k e",
      "S t",
      "C art",
      "Cart man",
      "a d",
      "a ll",
      "w e",
      "e d",
      "e t",
      "o t",
      "T he",
      "h a",
      "r i",
      "h at",
      "t er",
      "y le",
      "St an",
      "K yle",
      "h is",
      "ou t",
      "v er",
      "d o",
      "w i",
      "a re",
      "c h",
      "u p",
      "r o",
      "gh t",
      "m e",
      "l d",
      "th at",
      "k s",
      "om e",
      "s h",
      "l i",
      "n d",
      "i r",
      "f or",
      "wi th",
      "a m",
      "b o",
      "l y",
      "u r",
      "H e",
      "W e",
      "on e",
      "n e",
      "n ow",
      "en t",
      "u s",
      "g o",
      "m y",
      "h o",
      "t a",
      "Y ou",
      "u st",
      "u n",
      "B ut",
      "p e",
      "a g",
      "ter s",
      "a b",
      "ha ve",
      "the r",
      "o p",
      "d e",
      "a p",
      "g et",
      "M r",
      "ac k",
      "i on",
      "c an",
      "th is",
      "l o",
      "m o",
      "l oo",
      "h im",
      "y s",
      "O h",
      "a h",
      "But ters",
      "j ust",
      "c e",
      "f r",
      "w ay",
      "he re",
      "ri ght",
      "ow n",
      "you r",
      "r y",
      "w hat",
      "r is",
      "and y",
      "er s",
      "s ome",
      "R andy",
      "ar d",
      "p l",
      "ou nd",
      "t s",
      "in d",
      "id e",
      "n a",
      "of f",
      "th ing",
      "ou r",
      "W hat",
      "n o",
      "s o",
      "i ll",
      "i g",
      "n ot",
      "k ing",
      "en d",
      "i l",
      "n y",
      "p s",
      "f e",
      "a u",
      "w al",
      "ou ld",
      "b ack",
      "ver y",
      "k now",
      "d on",
      "he r",
      "re s",
      "g u",
      "I t",
      "e ah",
      "i e",
      "a in",
      "b ut",
      "t e",
      "i ght",
      "an t",
      "u c",
      "fr om",
      "all y",
      "the n",
      "li ke",
      "u m",
      "the y",
      "w as",
      "g r",
      "m a",
      "o ther",
      "o ver",
      "t ur",
      "e p",
      "en ny",
      "p o",
      "w or",
      "v es",
      "K enny",
      "c om",
      "d ay",
      "c on",
      "ic e",
      "ab out",
      "as s",
      "r a",
      "d own",
      "i f",
      "the m",
      "i p",
      "Y eah",
      "N o",
      "g ot",
      "se e",
      "tur n",
      "s to",
      "e l",
      "the re",
      "th in",
      "c he",
      "ar k",
      "bo ys",
      "k ay",
      "in s",
      "g e",
      "wal ks",
      "G o",
      "op le",
      "o l",
      "on g",
      "b le",
      "u re",
      "le a",
      "We ll",
      "oo d",
      "ic k",
      "u h",
      "G ar",
      "it t",
      "w h",
      "in to",
      "on na",
      "A nd",
      "t im",
      "b y",
      "g onna",
      "a way",
      "q u",
      "an y",
      "t r",
      "do or",
      "ris on",
      "w ho",
      "pe ople",
      "C h",
      "e x",
      "ar ound",
      "ac e",
      "ro om",
      "Gar rison",
      "i le",
      "h as",
      "s c",
      "loo ks",
      "p ro",
      "es t",
      "f f",
      "k es",
      "e very",
      "T hat",
      "i ve",
      "he n",
      "a st",
      "ar s",
      "k id",
      "thin k",
      "oo l",
      "S h",
      "s a",
      "d y",
      "u l",
      "c ome",
      "b r",
      "f o",
      "d id",
      "in e",
      "J im",
      "S he",
      "he ad",
      "the ir",
      "turn s",
      "es s",
      "tim e",
      "c r",
      "an s",
      "ag ain",
      "ou th",
      "ou gh",
      "ke y",
      "mo re",
      "w ant",
      "c l",
      "is t",
      "ou se",
      "s s",
      "h and",
      "at e",
      "v en",
      "He y",
      "loo k",
      "gu ys",
      "se d",
      "s ay",
      "w o",
      "pl ay",
      "u de",
      "ou n",
      "at ion",
      "uc k",
      "m ent",
      "re e",
      "Go d",
      "itt le",
      "an g",
      "au se",
      "v ing",
      "le t",
      "st and",
      "P ark",
      "b l",
      "ac h",
      "ne ed",
      "go ing",
      "s p",
      "s ide",
      "c t",
      "p p",
      "i en",
      "it s",
      "ou s",
      "p ut",
      "The y",
      "th r",
      "l ittle",
      "h ouse",
      "re d",
      "b er",
      "u ll",
      "c k",
      "C he",
      "r in",
      "r un",
      "i an",
      "to w",
      "w a",
      "re n",
      "u d",
      "to r",
      "ow s",
      "s he",
      "ne w",
      "S outh",
      "he s",
      "an ce",
      "re ally",
      "a a",
      "st art",
      "en s",
      "t ing",
      "wi ll",
      "to o",
      "t ry",
      "B e",
      "ma ke",
      "bo dy",
      "T his",
      "ta ke",
      "er al",
      "kid s",
      "i ld",
      "re ad",
      "A ll",
      "h ow",
      "se l",
      "u nd",
      "oo k",
      "t al",
      "e e",
      "c ause",
      "e m",
      "ar on",
      "i es",
      "ac t",
      "it y",
      "li e",
      "ag e",
      "c o",
      "Che f",
      "Sh aron",
      "p er",
      "U h",
      "le d",
      "T h",
      "f t",
      "A A",
      "t wo",
      "ch ool",
      "O kay",
      "ri end",
      "t y",
      "be en",
      "w at",
      "s m",
      "re at",
      "w here",
      "D o",
      "be g",
      "j o",
      "c lo",
      "S o",
      "do es"
    ]
  }
}